[
{"post_time": "2017-12-28 11:14", "title": "\n                                        王川：小米做 AI 爆款的方法论", "author": "接招", "content": ["人工智能可能是2017年中国互联网讨论最多的一个关键词，但如何落地、找到真实且刚需的用户场景，一直是令业界最为头疼的问题。", " ", "过去几个月，小米有两款人工智能产品成为市面上的爆品。在整个电视行业陷入低迷的2017年，小米一跃成为线上销量第一的电视品牌，最大的贡献来自其主打人工智能语音的系列——小米电视4A。小米AI音箱更是成为国内卖的最多、也是最难买的一款智能音箱。而这两款产品的爆红，并不像外界想象的那样，是赶上了AI的风口；恰恰相反，它们其实是跟随用户需求不断进化而来的「网红」。", " ", "最近我和小米联合创始人、小米电视负责人王川聊了聊小米AI音箱的前世今生，以及小米连续制造爆款的最大秘密武器……", " ", "为了保证原汁原味地呈现干货，接招以王川口述的形式加以整理、编辑。", " ", "雷军最烦“布局”二字", " ", "“小爱同学”可以说是目前中国市场上使用体验最好的智能音箱。微软、亚马逊和Google的相关负责人看了以后第一个反应就是，怎么这么快？", " ", "其实我们在很多方面已经不落后于国际的一线巨头了，主要原因是我们有大量的用户在用。小爱同学最早是在小米电视上实现的。当时为了解决电视语音的交互问题。因为电视跟手机不一样，电视搜索一直是最困扰我们的问题。", " ", "在电视上，我今天看到的最好的交互工具就是遥控器，还没有看到更好的交互工具。但是在电视上输入一个文字是非常非常吃力的事儿。但有了语音以后，搜索问题就变成一句话的事儿了。我们最早在电视上做了语音助手，后来命名为“小爱同学”，再有现在的小爱音箱。可以说是环环相扣，但不存在布局一说。", " ", "总有人问我小米是怎么布局的，我说我们从来没布局，", "如果你能做出这样的产品，这就是衡量你成功不成功的标志。所以我们其实看的都是产品，比如怎么把电视做好、怎么把它的交互做好、怎么把它的画质做好、怎么把它的音质做好、怎么把它的外观做漂亮。", " ", "小爱音箱其实也是产品需求的进化。我们这个团队是做电视的，一直在研究电视的交互。去年10月我们在小米电视上尝试了智能语音，在电视搜索上内置了小爱同学这个智能语音功能。两个月之后决定把这个功能升级为互联网音箱，音质特别特别好，上面带了一个按键，带语音，当时卖399，一下子卖得特别好。但那个是近场语音，远场的一定更受欢迎。我们就把这个功能强化，推出了小爱音箱。", " ", "需求的进化：从遥控器到智能音箱", " ", "大家今天看到的是小爱音箱这个爆款，但没有看到它是怎么一步步进化而来的。可以说，小米音箱的诞生，离不开我们最初的遥控器。小米电视最早做了11键遥控器，这是全球键数最少的遥控器。在此之前，所有的遥控器都是40多个按键，甚至100多个按键。", " ", "小米当时面临的挑战是，智能电视的功能要远比功能机多很多。按照常规，我们可能要加更多的按键才能控制智能电视这么多的功能。但是说实话，40多个按键已经很难用了，如果再加几百个按键基本上就不能用了。", " ", "当时决定做智能电视的时候，我问了一下传统厂家：你们智能电视机的日活有多少？他们说先别说日活了，说联网率，虽然智能电视卖出去了，但是真正连到互联网的有多少？不到50%，联网以后使用智能功能的有多少？他说不到5%。使用率极低，大家卖智能电视是把它当成一个噱头来卖的。", " ", "后来我们开始当时设计这个遥控器，我对自己提了几个要求：", "大家平时在家里看电视的时候灯光很昏暗，如果还需要看着遥控器去找按键，就很痛苦。所以我要求是凭手感、凭直觉，完全不用看。这是我们设计11键遥控器的初衷，这是当时世界上按键最少的电视遥控器。", " ", "做小米盒子就是为了做电视，所以设计小米盒子遥控器就是为了电视遥控器设计的。小米盒子出来以后才使得智能电视的使用成为可能。", " ", "以前为什么买回去智能电视，其中50%的人不联网？联网的人里面只有5%的人才会用智能电视功能？是因为根本没法用，使用起来很痛苦。在Windows之前，我们为了使用Dos，要上了一个月的课，就是你要先学一个月的课，然后才能使用Dos。Windows出来后，让大家玩两下就会上网。", " ", "有了这个遥控器，我一直觉得在智能电视的海量内容下，操作应该会很简单了，但很快发现搜索一直是个问题。所以我们第一个在电视里头做了“小爱同学”这个智能语音功能。因为我们发现一句话能解决的事儿，都特别适合语音来解决。", " ", "小米做AI的先天优势：数据", " ", "智能语音不是今天才有的，上个世纪我上大学的时候就有了，二十年来，一直没有真正的使用。语音搜索一开始并不是百分之百准确，甚至很不靠谱。到今天，我们才突然发现它的准确率越来越高了，一个重要原因就是人工智能提升了它的准确率。当准确率达到一定程度的时候，用户才可以接受。", " ", "所以，怎么使我这个语音的准确率达到用户的使用门槛，我觉得是巨大的挑战。", " ", "核心问题就是要有足够多的数据。用的人越多，数据量越大，准确率就会越高。从小爱同学到小米音箱，之所以能够持续爆款，就是因为小米有很大的用户量。", " ", "“小爱同学”刚出来时，我说咱们做一块钱公测，看看大家到底用不用，结果网上100多万人报名，超出我想象。后来我说，再设计个门槛：家里至少有15个小爱同学能控制的家居设备（不是15件小米产品）的用户才有资格参与。结果这100多万人里有20多万人符合。", " ", "公测以后，有用户反馈说小爱同学控制不了家里的设备，我说怎么可能？就让工程师去查，后来发现我们工程师限制了智能设备的连接数量，上限是200件。我说家里有200件？这不可能的啊。结果很多人说我们家里设备就是超过200件。", " ", "小爱音箱是今年7月份发布的，意图准确度从当时的不到80%提升到了98%；真正销售应该是从9月底开始，到现在已经有一亿的数据了。就是因为小米有海量的数据，所以使它在不停地学习，越用越好用。", " ", "当时做小爱音箱，其实心里也没底。这个产品到底能不能被用户接受，说实话，我们心里是打鼓的。从我个人来讲，我认为肯定能卖，而且这个价钱也肯定能卖。", "据说培养一个飞行员需要黄金等身，我觉得培养一个产品经理可能需要花更多的钱、交更多的学费。", " ", "一开始我们只开了一套模具，一套模具是四万台的产量。为什么只开一套模具呢？因为我了解到市场上已有的同类产品，过去两年时间才卖了四万台。一套模具一年大概是50万台的量，人家是两年才干四万台，一年才两万台，所以我觉得一套肯定够。", " ", "很快，在公测之前我就觉得一套不够了，我专门给厂商打电话，我说再加开两套。没想到的是，一上市，我又加开了四次模具。", " ", " 风口就是用户需求", " ", "这都是根据需求一步一步向前推进的，而不是布局、规划出来的。如果在电视上推了以后没人用，我们就不会在音箱上去试了。我们最怕什么呢？最怕的不是技术先进不先进，而是用户不用。如果小爱两年只卖四万台，有什么用？你说我们的算法很好、科学家很好，语音都是世界最领先的，用户没用，就没有数据。产品经理就是要洞察用户的需求，然后推动产品按照用户的需求方向去走。我觉得这才是产品经理的责任。", " ", "用户需求并不会随着时间发生急剧的变化，实际上只是满足用户需求的解决方案在变。为什么解决方案会发生大规模变化呢？这就是技术带来的。产品经理就是要追求解决方案的最优解。当时小米做遥控器，我们追求的就是最优解。", " ", "不是最优解发生了变化，而是技术发生了变化。比如小米遥控器原来的最优解是11键，现在变成了12键，多了一个语音键，是因为今天语音技术成熟了。今天的最优解不是昨天的最优解，但是只有技术的变化才有可能产生新的最优解。时机很重要。", " ", "我说的时机是什么呢？这个技术成熟到产生了新的最优解，原来的最优解变成了次优解。在这个时间点，你应该推出产品，早了它还是不是最优解，晚了就不是你推出的最优解了。", " ", "我记得很早以前IBM、索尼的产品都用指纹技术，我也专门为这个买了笔记本，但是再也没用过，那时的指纹功能根本不好用。但直到今天苹果在手机上用了指纹以后，大家才算离不开指纹了。", " ", "语音识别其实有一个用户体验的门槛。在这个门槛之下，大家就不会用，超过这个门槛他就会用。产品经理要把握这个门槛在哪，今天的技术到没到这个程度，苹果不会是现在有了指纹技术，就采用它，苹果一定是把握到了这个指纹已经达到了用户可接受的程度，才会在产品中采用。", " ", "雷总在做小米之前，大概是2009年10月份，", "之前干又早了。他研究过，所有互联网的大公司都是1998年进入互联网或者转型互联网的。腾讯、阿里、百度、搜狐、网易，很奇怪都是1998年干的，或者1998年转型的。从三大门户到BAT，全是1998年那一年。", " ", "智能音箱这个事我觉得今年必须干，今年不干就很难了，今年就是风口，就是这个时机。我是从去年下半年才感受到，先推动在电视上弄。电视上一证明行，我就意识到今年必须干了，今年不成就来不及了，明年可能就做不大了。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/110206056299.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "布局在小米是贬义词"},
{"post_time": "2017-12-29 14:11", "title": "\n                                        大迁徙", "author": "中国企业家杂志©", "content": ["现在可能是未来人们回望的产物，我们之所以以为看到了未来的轮廓，是因为未来正在凝视我们。", "对于我们的先祖来说，未来如上帝一般，不向世人显露形迹。山顶洞人不会想到冶炼铁器，唐朝人料不到世间会出现汽车这种到处跑的钢铁怪兽，文艺复兴时哪怕最聪明的脑袋也没法预见互联网会笼罩世界，人体会多出来一个名叫手机的器官。", "诺查丹玛斯之类的所谓预言，都被证明荒诞不经。现在与未来隔绝不通，所以《登幽州台歌》才会成为千古绝唱：“前不见古人，后不见来者。念天地之悠悠，独怆然而涕下。”", "但在如今这个时代，人人都在谈论未来，现在反而显得无足轻重。虽然距离过于遥远，没法伸手掀掉未来头上的面纱，但就像摩西看到耶和华的背影那样，很多人都有这样一种感觉", "：未来已经影影绰绰地出现在了自己的视野范围之内——用马云的一本书名来形容，就是“未来已来”。", "当然，视野这个词不太适合，用“想象”更准确一些，想象的实质是意识。量子物理认为，只有在意识发挥作用时，波函数才会坍缩，事物才可测量可认识，否则一切都会像薛定谔的猫那样，处在不确定的叠加状态。", "这种理论可以用一句稍显极端的话来解释：“当我们不观察时，月亮是不存在的”。根据著名的延迟实验，科学家们推导出：宇宙的历史，可以在他已经发生后才被决定究竟是怎样发生的。", "科普读物《上帝掷骰子吗：量子物理史话》解释道：“虽然宇宙的行为在道理上讲已经演化了一百多亿年，但某种延迟使得它直到被一个高级生物所观察才成为确定事实，也就是说，观测行为本身参与了宇宙的创造过程，这就是所谓的“参与性宇宙”模型，宇宙本身没有一个确定的答案，其中的生物参与了这个谜题答案的构建本身。", "“量子物理学家提出了名为“自激活”的理论：我们选择了宇宙，宇宙又创造了我们。意识的存在反过来创造了它自身的过去。", "从这个意义讲，不是奥威尔所言“掌握现在也就掌握了过去，掌握过去也就掌握了未来”，而是“掌握未来也就掌握了过去和现在”。现在", "可能是未来人们回望的产物，我们之所以以为看到了未来的轮廓，是因为未来正在凝视我们。", "未来正在变得越来越清晰，或者说，它正在不断提醒和校正我们朝它所期待的那个方向演进。人们对于未来的共识从未如现在这样统一，画卷正在人们眼前徐徐展开，大家看到的未来大率无甚区别：在人工智能、大数据、云计算的驱动之下，智人会被智神取代，意识以数据的形式存在。", "数字化生存的远景，意味着人类所向往的终极自由之境建筑在虚拟之上。从1969年克兰罗克教授把两部电脑连接起来，搞出了名为阿帕网的互联网雏形之时，人类从现实世界向虚拟世界的大迁徙就已经不可逆转的开始了。数十年间，从0到1的字节洪流改变了历史的河道，正在将现实与虚拟之间的堤坝冲击得千疮百孔。正在发生的改变不是“互联网+”，而是“互联网化”，是数据化。", "赫拉利在《未来简史》中，将促使现在奔向未来的驱动理念命名为“数据主义”。他这样描述数据主义：数据主义认为，宇宙由数据流组成。任何现象或实体的价值就在于对数据处理的贡献。大部分科学机构都已经改信了数据主义。数据主义由两大科学潮流爆炸性汇流而成。", "在达尔文发表《物种起源》150年后，生命科学已经认为生物体都是生化算法，在图灵想出“图灵机”这个概念的80年后，信息科学家也已经学会写出越来越复杂的电子算法。数据主义指出，同样的数学定律同时适用于生化算法和电子算法，于是让两者合而为一，打破了动物和机器的隔阂，并期待电子算法有一天能够解开甚至超越生化算法。", "赫拉利指出，数据的流动量已经大到非人类所能处理，人类无法再将数据转化为信息，更不用说转化成知识或智能，所以处理数据的工作应该交给能力远超人类大脑的电子算法。实际上，这也就代表着数据主义对人类知识和智能有所怀疑，而倾向于信任大数据和电子算法。", "今天，我们视为数据处理系统的不只是单一生物，还包括蜂箱、细菌的菌落、森林和人类城市之类的社会。经济学家也越来越常用数据处理系统的概念来诠释经济。在专家眼中，经济机制就是收集关于欲望和能力的数据，再转化为决策。显然，赫拉利所谓的电子算法，也就是2017年的年度热词人工智能。", "现实的商业实践正在印证数据主义者的观点。12月16日，阿里巴巴前首席战略官曾鸣在公开课上提出了“智能商业”的概念，而数据智能是智能商业最核心的特征。曾鸣指出，数据智能的本质是机器取代人直接做决策，它和传统的BI", "完全是两回事。", "大企业一般都有BI部门，负责分析数据，提供决策支持，核心服务人群是企业高管，而数据智能强调运营决策直接由机器而不是人决定。曾鸣举了个例子：淘宝的智能推荐，“上淘宝你能看到什么？我们有近百亿件商品，上千万个商家，", "不可能由人来做这个决定，这些业务过于复杂，人是不可能完成的，只能由机器来做决定。”", "机器取代人做决策在商业领域更直观，也更加具有未来冲击力的例子，是谷歌、特斯拉和百度投入重注的无人驾驶。你能想象在北京街头滚滚车流中，坐在汽车上的司机双手不是放在方向盘上，而是端着一杯葡萄酒小酌吗？然而这正是李彦宏在一次演讲中向听众描绘的无人车应用场景。", "马斯克“谨慎”地将无人驾驶定位为“以司机为主，Autopilot自动驾驶为辅”，而谷歌和百度则更加激进，谷歌研发的无人驾驶汽车完全没有方向盘和制动踏板，并努力争取政府给没有方向盘的汽车以道路权；李彦宏也指出，交通事故94%由人为错误导致，百度希望基于人工智能等技术，让无人车完全摆脱人类，无需监督。在李彦宏的规划中，百度的无人车2018年实现商用，2020年就将量产。", "94%，这个数字分外刺眼，千错万错都是人的错，身为万物之灵的人，在数据时代到来之后，突然发现自己笨拙无比。信息如同海啸一般扑面而来，其中蕴含的价值无以估量，但人脑完全无法处理。以前我们担忧信息不对称，但现在信息多得让人头疼，一周不看朋友圈，焦虑症多半会霍然而愈，“可治头风”。", "就像人们发明出蒸汽机来取代牛马，我们正在培养一个更适应时代的物种来代替自己作出决策。", "随着机器学习和深度学习技术的发展，人工智能正在某些领域向人们展示它令人惊喜——或者说令人战栗——的能力。", "2017年5月27日，大国手柯洁与AlphaGo Master的第三盘棋，棋至中局，败局已定，柯洁起身离席，走到现场宣传板后哭了起来。这一哭可谓是“世纪之哭”，其中所包含的况味，远非柯洁自己所言“不甘”所能涵盖，这一哭，其实是个人在突然遭逢人类共同命运时的自然反应。我们和自己的命运——也就是未来——已然指尖相触，接下来要做的就是面对它，正视它。", "而数月之后，进化版的AlphaGo Zero完全抛弃了人类数千年和围棋相关的经验，从零开始，下出了超越人类认知之上的围棋，站在人类肩上、4比0战胜柯洁的Master，面对Zero毫无还手之力，输了个0比100，之前尚且不甘的柯洁，面对Zero的棋谱，只能大呼“看不懂”。", "看不懂就对了，懂或者不懂，其实也许就隔着一张纸，然而这一张纸意味着从0到1，对于人工智能来说，是与人类截然不同、宛如天堑的思维方式。未来凝视人类，人类若报之以凝视，需要睁开人工智能这双眼睛。", "站在未来回望现在，商业演进的方向和逻辑就分外简洁而清晰，那就是加入到从现实世界到虚拟世界大迁徙的洪流中去。", "互联网公司早就投身其中。马云在好几年前就宣布，阿里不再是一家电商公司，而是一家大数据公司；百度在遭遇一连串公关危机后，扭转方向，All in人工智能，腾讯后起直追，和阿里在云计算领域展开争夺。", "大公司不惜血本进行技术投入，阿里成立达摩院，要投入1000亿元，百度宣称每年在人工智能技术上投入上百亿元，腾讯也在持续增加投入。不仅BAT三家，只要跟人工智能沾边的科技公司，估值都水涨船高，商汤、旷视等创业公司融资额达到了10亿美元，语音语义识别方面的老牌公司科大讯飞如今PE达到了177倍。", "事实上，即使对未来并没有一个明确的期待，只要试图前进，就不得不遵循数据主义的逻辑。人工智能之前最热门的风口共享经济，核心不在于共享，而在于大数据的积累和基于人工智能技术的运营调配。", "对于Uber和滴滴来说，车辆和车主只是最基本的生产资料，后台分发系统满足了用户需求、提升了运营效率，才是商业模式得以立住的根本。现在危机重重的共享单车行业也是如此，注重单车质量的小蓝单车“死于非命”，谁能坚持到最后，决定性因素是技术，是能否利用大数据和人工智能技术提升运营效率。", "数据化，是一切的归宿，也是现实存在的商业机会。从现实世界向虚拟世界的大迁徙，要求能够数据化的现在就数据化，不能数据化的就以后数据化。数据化的路径，很可能是这样的：沟通数字化——体验数字化——生命数字化。", "沟通的数字化，现在在很大程度上已经实现了，我们早就习惯了用电商购物，用微信社交；关于体验数字化，除了电子游戏的真实感和浸入感更加逼真强烈以外，还可以畅想这样的情景：足不出户，只要点击手机上的购物网站APP，就会身处一个可以互动的全息影像世界之中，琳琅满目的商品并非实物。", "只是数字模拟出来的幻像，但却可以看到、感知、触摸，总之在现实世界里人类的一切真实感受，都在这个影像系统里得到了完美的模拟，甚至可以做到试吃试用。", "百度和秦始皇兵马俑的合作，可以视作体验数字化路上的一个小例子。去秦始皇兵马俑游览，只能在坑上面远观，而通过百度的人工智能技术，游客可以通过互联网和兵马俑近距离全方位接触，获得比在实地游览更美妙的体验。这样的体验当然远远称不上完美，但显然前景广阔。", "想想以后足不出户就可以游览罗马的斗兽场、巴黎的卢浮宫就觉得激动。不过在体验数字化这方面，互联网公司难执牛耳，走在最前面的，永远是色情业。", "肉身的数据化，是现实世界的尽头。当人们摆脱肉身的束缚，化身为数据，就意味着跨入了未来之境。社交、购物、性爱，人类的一切行为与感知都将迁移到互联网上，我们的子孙将离开肉身，进入自己所制造的镜中世界，一去不复返。现实世界有可能成为镜像世界的能源来源，成为空疏寥落的“矿场”。", "不过，从另一方面来说，数据化也是人类对自身的终极物化。人类无法抵御摆脱肉身抵达自由之境的诱惑，但无法确定的是，自由意志", "是会随着数据一起迁徙，还是随着肉身一起陨灭？如果答案是后者，人类就将成为自己的掘墓人，就像宇宙中漂浮着的太空垃圾，永远存在，但毫无意义。", "假如镜中世界真的如此冷酷，那么科幻小说中永恒的恐惧——AI产生意识，反而才是人类的救赎之途。", "对于数据主义和人工智能的坚信和反对，不是自今日始。有些企业家认为，随着人工智能和大数据的发展，计划经济有可能变成现实，理性可以操控一切。这无疑会引起深刻的反对，因为至今为止，人类的经济活动都没法被集中操控。哈耶克非常雄辩地指出，理性主义不能包打一切，理性的作用是有限的。", "“文明中的许多制度，并不是理性的发明，而是同所有发明相反，是他们成为‘自然’之物的产物，即自然而然出现的事情。”托克维尔也说过，“普遍性观念并没有证明人类智力的强大，恰恰相反，倒是证明了它的不足。”孟德斯鸠在理性的巅峰时代明确指出，“所谓理性，不过是指限制的必要罢了。”", "赫拉利在《未来简史》中写道：“数据主义可能从以人为中心走向以数据为中心，把人推到一边。”当然，他也提出了其他可能性，比如人们最终会发现，原来生物与算法还是不一样，又或者生命中有些神秘的东西永远无法破译，情绪、想法、爱，不只是决策的奴仆，而自有其独立的价值，也许未来正和科学家们的想象相反，好莱坞电影里爱拯救一切的结局才是真相。", "从现在的趋势来看，未来降临难以阻挡。人类面对的或许是一片光明，或许是幽暗森林，难以分辨。但是，哪怕结果再坏，还好，量子物理给了我们多世界、平行宇宙这个慰藉——在另一个世界里，我们肯定不会这么倒霉。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/29/135546213747.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "前不见古人，后已有AI"},
{"post_time": "2017-12-28 11:20", "title": "\n                                        钱宝网500亿诈骗犯的另一面，“米卢好友”张小雷", "author": "懒熊体育", "content": ["e租宝之后，又一个涉嫌借助互联网非法集资的平台可能崩盘。", "12月27日，“平安南京”发布微博称，“钱宝网实际控制人张小雷因涉嫌违法犯罪，于2017年12月26日，向南京公安机关投案自首。目前，南京市公安机关正在展开调查。”随后，钱宝网集团公司钱旺集团网站首页也挂出了内容相同的公告。", "截至懒熊体育发稿时，钱宝网官网页面已无法正常打开。根据其官网此前的资料，钱宝网是一个“国内微商平台”，“基于高频流量入口和资本，发展以微商为核心，微商下乡和跨境电商并行的‘一体两翼’模式”。工商资料则显示，钱宝网原先属于江苏钱旺智能系统有限公司，成立于2010年，注册资本为5000万元人民币，张小雷为法定代表人；2016年，钱宝网被变更至成都钱坤智能系统有限公司名下。", "根据之前钱宝网的官方数据，截至今年9月，平台流水超过500亿元，注册用户数超过2亿。如果这些数据真实，钱宝网涉嫌非法集资又被坐实的话，这将是e租宝之后最大的非法集资平台。11月29日，北京市高院对“e租宝”案进行了最终判决。因非法集资700多亿，“e租宝”案的涉案公司安徽钰诚控股集团、钰诚国际控股集团有限公司被罚超过19亿元，实际控制人丁宁数罪并罚被判无期徒刑。", "对于足球圈来说，张小雷可谓是老熟人了。他曾是前国足主帅米卢的经纪人，钱宝网还赞助过西甲球队皇家社会和巴列卡诺，旗下有一家中乙俱乐部——成都钱宝足球俱乐部。", "而早在十多年前，张小雷就曾因“泛美亚事件”入狱。这起事件，也与足球有关。", "根据新华网在2003年的报道，彼时为泛美亚公司董事长兼总经理的张小雷，以打造“足球留学”为名，招揽了50余名小球员来到智利、乌拉圭等地开展训练，他也借此与沈阳证通投资公司签订了合作协议，后者向泛美亚公司共投资420万元，投资回报双方共享。", "但随后就有媒体曝出，前往南美的小球员们并没有得到训练的机会，甚至生活拮据举步维艰，还拖欠了外聘管理人员的工资，沈阳证通投资公司的资金也因此打了水漂。因为这起事件，张小雷被判诈骗罪入狱。", "如今，随着钱宝网“暴雷”，张小雷的足球梦也面临再次破碎。", "根据工商资料，成都钱宝足球俱乐部由江苏钱旺智能系统有限公司持有99%的股权，后者则由张小雷持有73%的股权。懒熊体育就张小雷自首一事联系了成都钱宝足球俱乐部的总经理袁立勇。他表示，目前球队并没有接到任何官方通知，训练也在照常进行中。", "成都钱宝足球俱乐部的官网则显示，该俱乐部前身为南京钱宝足球俱乐部，于2013年下半年筹备成立，俱乐部投资方为江苏钱旺信息产业控股集团。在2014年和2015年的中国足球协会乙级联赛中，钱宝足球俱乐部取得了第6名和第4名的成绩。2016年，俱乐部从南京搬迁到了成都。", "刚组建钱宝俱乐部时，张小雷可谓是意气风发。他的第一个动作是找来了是自己也是中国球迷的老朋友——米卢，聘请他担任俱乐部的顾问。在2014年中乙联赛南京钱宝的主场首秀上，米卢来到了现场助阵，南京钱宝也取得了开门红。", "要知道，那时由于南京要举办青奥会，钱宝的处子赛季将主场定在了江苏淮安这个地级市，但这依旧不影响米卢到访。坊间传言，张小雷为此支付了每年一两百万元的费用。不过，袁立勇对懒熊体育否认了这一说法，并称米卢只是在2014年担任了球队的顾问。", "此外，钱宝俱乐部还从全国网罗了多名拥有中超、中甲经历的球员。根据《扬子晚报》的报道，俱乐部给这些球员开出的工资水平和当时中超球员不相上下。", "一位曾在南京工作的记者向懒熊体育回忆说，当时南京钱宝的主场比赛，球队还会组织大批球迷和钱宝的员工，从南京坐大巴到淮安看球，不但承担所有费用，甚至还有补助。", "不过在第二年，成绩上始终不理想的南京钱宝俱乐部开始逐渐陷入沉寂，直到2016年初搬到了成都。", "多名知情人士告诉懒熊体育，当初钱宝俱乐部之所以会搬到成都，原因比较复杂：站在钱宝的角度，身处江苏的他们势必要与当时的江苏舜天", "争夺球迷市场，而后者在江苏已经拥有了20余年历史；站在成都市政府的角度上来说，这座足球文化浓郁的城市迫切需要一支常驻的足球俱乐部，引来钱宝也是顺理成章。", "也有传言称，钱宝俱乐部迁到成都，背后更深层次的原因是，钱宝公司的主营业务互联网金融始终处于政策监管的灰色地带，这对其争取政府政策扶持不利。因此，他们希望寻找一个能得到政府足够支持的城市。知乎用户王立强称，在2016年1月钱宝网内部刊物中，张小雷曾说了这么一句话：“我们丧失了和当地政府有效沟通的机会。”", "针对上述传言，袁立勇也对懒熊体育记者予以了否认：“我们到成都也没给政府提什么要求，没要过一分的资金和特殊的政策，就想好好搞足球。”", "2016年3月11日，确定落户成都的钱宝足球俱乐部召开了一次媒体见面会。会上袁立勇曾表态：“来了就不走了，钱宝俱乐部将扎根四川，开花结果，为吸引川籍球员回家打造一个平台。”根据当时的说法，俱乐部的目标是冲甲，为此将每年投入3000万元到5000万元。", "不过，钱宝俱乐部至今没有实现上述目标。2016年，该俱乐部取得了中乙南区第5名，总第9名的成绩。2017年，其最终排名为南区第6、总第12名。", "多位知情人士向懒熊体育确认，自从搬到成都之后，张小雷对这家俱乐部管得就不多了，平时也很少到成都。在足球上，他更重视的是另外一个项目——与西甲球队皇家社会的合作。", "2014年8月，皇家社会官网宣布，钱宝网将成为球队2014-15赛季的胸前广告赞助商，虽然双方当时只签订了一年合同，但合同结束后，钱宝网拥有优先续约的权利。如今，这项合作仍在进行中。本赛季的西甲联赛，皇家社会的胸前广告依旧是钱宝。", "2015年，张小雷曾向界面记者透露过当初与皇家社会谈判时的一个小插曲。彼时张小雷提出，钱宝赞助的前提是“必须让选定的中国球员在西甲联赛中上场”，然而这一要求遭到了时任皇家社会主席华金的坚决反对，让谈判陷入了僵局。最终，张小雷不得不让步。", "钱宝前员工吴图告诉懒熊体育，与皇家社会的合作，钱宝方面支付的费用在每年三四百万欧元左右，目前正在越来越深入。双方一起建立了一些青训项目，皇家社会的教练会经常来中国开培训课，也有教练直接过来任职负责青训。", "此外，钱宝俱乐部方面会向皇家社会输送国内年轻球员。就在今年11月29日，钱宝俱乐部公开宣布，队内1999年出生的小将王华鹏，正式加盟皇家社会，入选了后者的U19梯队。", "同时，钱宝方面也会设计一些足球旅游的业务，比如组织“宝粉”旅欧看球。", "皇家社会并不是张小雷合作的唯一一家西班牙足球俱乐部。也是在2014年8月，钱宝还赞助了当时在西甲的球队巴列卡诺。根据西班牙《马卡报》的报道，钱宝第一年支付的赞助费用为70万欧元。彼时巴列卡诺高层解释说：“签约钱宝一是为了扩展巴列卡诺在海外的市场，二是为了促进中国与西班牙的文化交流。”", "对于同时赞助两个西班牙球队，吴图解释说，当时张小雷是想打造一个“钱宝德比”的概念。根据中国江苏网的报道，2014~15赛季，两支球队首度相遇时，钱宝方面就组织了一批球迷前往皇家社会主场阿诺埃塔球场观赛，那时球队主帅还是莫耶斯。而当赛季第二回合的“钱宝德比”，钱宝方面在南京组织了当时南京钱宝队的教练和球员们与球迷一起看球。", "钱宝与巴列卡诺的合作，还导致了另一件当时业内高度关注的事件——国脚张呈栋留洋西甲。在张小雷的牵线搭桥下，张呈栋在2015年的夏天租借加盟了巴列卡诺，成为了首位登陆西甲的中国球员。", "吴图告诉懒熊体育，这笔转会的促成，钱宝方面起到了很大作用，还支付了张呈栋旅欧的各种费用。他强调，钱宝和张呈栋没有倒贴钱给巴列卡诺，相反彼时张呈栋的工资不低，“高于国安当时给他的工资”。", "如今再看这笔转会，很难用“圆满”二字形容，因为仅仅半年后，出场机会寥寥的张呈栋就宣布回归母队北京国安。巴列卡诺时任主教练帕科·赫梅斯甚至在张呈栋加盟时就公开表达了不满，质疑球队高层在球队右后卫储备充足的情况下引援。", "2015-16赛季结束后，巴列卡诺不幸降级，钱宝也中止了双方合作。吴图透露说，其实巴列卡诺方面还是希望继续合作，但要求原有的赞助费用不变，对此钱宝方面不可能接受。", "值得一提的是，据媒体报道，在成立南京钱宝足球俱乐部3个月后，张小雷曾在博客上公开发表过一篇文章，题为《钱宝足球不会重蹈“泛美亚”覆辙》。在该文中，张小雷解释了他投资足球的逻辑。除了中国足球在当时爆发出的增长潜力外，他认为一方面，泛美亚事件让他和足球有了很深的渊源；另一方面，足球和互联网有相通之处，都“崇尚精英文化”。", "“投资足球，既是商机，又能作为品牌承载平台，同时还可以对企业文化进行滋养。”张小雷如是写道。", "文中，他多次提到向父亲说起自己在搞足球时，父亲的回复是“你不要重蹈覆辙”。", "不知此番又身处暴风眼的张小雷，回看此文时，会有什么感想。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/111535142960.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "钱宝网已经与皇家社会合作三个赛季，彼此正越来越紧密"},
{"post_time": "2017-12-28 12:09", "title": "\n                                        说什么区块链，还不就是薅用户羊毛", "author": "古泉君", "content": ["2017 年，比特币是个绕不开的词。", "跟比特币一起火的，还有其背后的基础技术——区块链。", "最近，你可能听到过无数人和团队提起“区块链”，动辄就是“区块链是未来”“区块链技术是和互联网一样伟大的革命”，各种区块链产品如雨后春笋般出现在我们的生活中。", "今天，", "上市公司壹桥股份全资子公司——移动竞技游戏研发运营商“壕鑫互联”宣布，推出全球首个“区块链电竞加速基础服务”——壕鑫竞斗云。", "据介绍，该服务有以下特点：", "1. 在硬件方面，通过终端提供CPU和加速算法共享闲置的带宽及算力，性价比远高于同类加速云终端；", "2. 竞斗云设备可在闲时向玩家提供算力和带宽加速支持，并给予贡献算力和带宽的玩家依托区块链技术产生的相应积分奖励，积分可用于兑换基于壹桥壕鑫电竞泛娱乐生态的VIP服务；", "3. 在内容方面向VIP用户提供高质量电竞游戏、电竞视频内容等。", "说白了，这东西玩也是一个比较老的模式——共享带宽。这不是一个新鲜的概念，你也可以把它理解为共享经济的一种。举例来说，一家视频网站，视频数据都是储存在服务器的，当用户数增长到服务器不够用时，就需要向运营商买带宽，然后自建服务器或是购买第三方服务。但自建机房成本较高，于是“共享”的模式就出现了。做一个微型服务器", "，卖给大量用户，让用户贡献出闲置的带宽，问题一下子就解决了，成本非常之低。", "当然这种模式的共享往往都是有偿的，过去已经有许多公司这么干过的，这其中几乎都是一些对带宽需求很高的项目：比如下载，视频网站等。", "迅雷是其中最活跃的玩家。今年的“玩客币”让迅雷名声大噪，甚至还上演了一出母公司手撕子公司的闹剧。但其实迅雷早就推出过相关产品，只是那时候还没有“区块链”这个词。", "2015年，迅雷推出了智能硬件“赚钱宝”，开始涉足“共享经济”。", "赚钱宝是一款通过共享闲置带宽来帮助个人用户赚钱的智能硬件，用户共享带宽后，可以得到“水晶奖励”，“水晶”可以在矿场进行兑换，最终通过微信钱包提现。", "赚钱宝一度被炒成“赚钱神器”，理论上来讲确实是这样，因为你什么都不需要做，只要把设备联网，24小时运行就可以，躺着赚钱。", "知乎网友“刘三江”算过一笔账：成本：矿机+硬盘=518元，每年收入2.5×365-12×44=384.5，就算350元，回报率67%，1年半回本。", "如果手头有10万资金，按照一条宽带一台矿机布置，可以安装100000/（44+218+300）=178套，一年获得资金178×350=62300元。", "年化收益超过60%，比钱宝网还猛。巨额的利益让人们趋之若鹜，许多人批量购入赚钱宝组建矿机，第一批玩家借此发了一笔小财。", "但是，买的永远不如卖的精。你用矿机赚的那点蝇头小利，永远比不上企业省下的成本。更别说迅雷如今已经把这个共享模式开发成了To B业务，推出了星域 CDN ，结合赚钱宝，把闲置带宽卖给企业。目前已经有了小米、爱奇艺、快手、熊猫直播、bilibili、陌陌等合作伙伴。", "优酷等公司也纷纷推出了自己的“共享带宽”智能硬件，原理大同小异，都是榨取用户的闲置带宽，并提供一定的回报。来看看阿里云的官方介绍图：", "这件事本质上是好的，共享经济嘛。但是在利益的驱使下，正逐渐往不好的方向发展。不仅矿机本身成了理财产品，在二手黑市流通，出现“刷机”“空壳”等骗局；且收益也并不稳定，逐年降低，许多后进的玩家颗粒无收。更有甚者，是借“共享经济”之名，行“薅用户羊毛”之实。", "以上只是区块链套老玩法的一个典型案例。区块链技术本质上是给交易做担保，和模式本身无关，所以最近那些炒得火热的“区块链创业”，大家看看就好，除了创始人更难跑路以外，很多项目和以前的老玩法，并没有太多不同。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/100652745220.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "过去这叫“共享带宽”"},
{"post_time": "2017-12-28 14:03", "title": "\n                                        2017年年度最蠢密码排行榜", "author": "煎蛋网", "content": ["每年年末，SplashData公司都会通过黑客公布的无数个被窃账号密码列出过去这一年里最热门的密码。在过去6年里，每年都一样，今年也不例外。", "你可能已经知道最常用的两个是什么了：在5百万个惨遭泄漏的密码中，被用得最多的两个正是“123456”和“password”(密码)。今年还出现了一些新的坑爹密码，其中包括“starwars”(星球大战)、“monkey”(猴子)、“iloveyou”(我爱你)、“whatever”(随便)和“freedom”(自由)。", "而其中最应景的新词恐怕是“letmein”(让我进去)了，至于最讽刺的，则必须提名“trustno1”(谁都别信)。如果一个密码在上一年的榜单中没有出现，SplashData公司就会将它列为新词。", "SplashData的执行总裁Morgan \nSlain在媒体发布会上说：", "SplashData喜欢这份榜单能够提醒人们要注意网络安全。但从今年和以前的数据来看，我们还是太蠢了——很多密码简单到连最业余的黑客都能破解。", "SplashData称，这份榜单的数据主要来自北美和西欧国家，其中的密码不包括因为小黄网安全漏洞而泄漏的密码，也不包括雅虎“黑客日”活动中被破解的密码。", "真正合格的密码一定要足够长，还要避免常用词。现在密码被盗的事很常见，所以不要在多个账户上使用同一个密码。如果你觉得密码太多不好记，可以尝试使用密码管理软件。好用的密码管理软件不仅可以帮你追踪你的密码，还能生成安全的密码。", "总之，下面就是SplashData的第七届“年度最蠢热门密码榜”，括号里面是与去年相比的排名变化情况和中文意思："], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/135907632701.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "坑爹的密码层出不穷"},
{"post_time": "2017-12-28 14:07", "title": "\n                                        没想到，考研培训市场水那么深", "author": "鲸媒体", "content": ["考研试题又一次被爆疑似出现“泄题”事件。", "近日，多名网友在微博中爆料称，中试考研数学教师“李林”在其押题视频中出现的部分内容与考研数学试题相似，甚至连考纲外的习题也被其猜中。", "事后，李林通过其个人微博号“李林老师2017”回应称，自己从2005年就已开始参与考研辅导，在讲授过程中，有针对冷门知识点对考生进行提示。且自己并没有参与过历年", "的考研命题，也没有参与历年", "考研大纲的制定。", "而李林的正式工作单位大连理工大学，在该事件发生后，也发布了情况通报：学校在此前的《关于严禁举办考研辅导班的通知》中规定教师不得以任何形式参与考研辅导活动，包括社会上的考研辅导活动。并称对于教师李林参与社会考研辅导活动的行为，学校将作出严肃处理。", "教育部也通过其官方微博“微言教育”发布声明：“教育部考试中心组织有关专家，对视频等材料进行了研判，确认所举的例题均与实考试题不同。该教师及视频中所提及的老师均未参与2018年研究生招生考试数学学科命题工作。”", "至此，本次考研试题疑似“泄题”的事件落下帷幕。而在这场“闹剧”背后，也暴露出考研培训市场的名师怪象，以及市场潜规则如保过、押题等乱象。", "力挺名师VS反对名师", "考研英语老师何凯文在一直播平台曾创下887万人次观看的直播记录；考研培训名师、中央民族大学教授、研究生导师肖秀荣新浪微博粉丝超过185万；考研政治老师蒋中挺拥有119万新浪微博粉丝……众多数据表示，教育行业的网红、大V层出不穷的现象至今仍然存在。而在业界，关于名师，也出现着“赞同”和“反对”等不同的声音。", "赞成派则有文都教育董事长冯小平。他称：“", "鲸媒体了解到，上述考研英语老师何凯文、考研政治老师蒋中挺均来自文都教育。", "冯小平认为好老师的标准除了要具备专业的功底之外，还应有很强的人格魅力，传道授业解惑缺一不可。因此，在培养名师方面，文都教育的做法是会为旗下每一位老师打造属于他的立体体系，包括出版图书、做新媒体推广，以及课堂推广等。“我们就是要既具备包装名师的能力，又能够不依赖名师，最终实现与名师的共生共赢。”", "反对者如中公考研英语研究院院长杨凤芝。“", "”她告诉鲸媒体：“很多时候用我们培训行业从业人员的话来说，机构辛辛苦苦一年的收入中很大一部分是被名师拿掉了。", "就是通过这种性价比不是特别高的方式把培训机构生存和发展的收入拿走了。”", "她介绍，名师效应建立的前提条件是大班课，通过大班课获利的机构能够承受“天价”的名师费用。而现在考研的学生逐渐变成习惯了小班课辅导模式，这些考生不再对大班课趋之若鹜。", "另外，如今的学生眼界更为开阔，他们对一个东西的评判标准转向了专业与否，在互联网下，信息的快速传播、信息的透明度，都会使得学员心目中所谓的名师光环和权威越来越淡化。", "“此外，我觉得很重要原因还有名师群体真正的授课质量。”她告诉鲸媒体，“我们不否认，有些名师真正在做教学、真正在做教研。但是我们也不否认，有一部分名师，其实他的课程质量跟他的名气并不相称，他课上的很多时间是用来调节课堂气氛，是用来讲跟授课知识无关的内容。”", "对于名师，新东方的态度较为温和。新东方国内大学项目事业部副总经理甘源此前接受鲸媒体采访时称，", "“老师应该融入到教学生态中，而不应该简单地把教学理解成一个人教一个人听。”甘源介绍，新东方国内大学项目事业部的做法是：第一，有一个集体教研的机制，帮助老师产出知识内容，包括讲课内容和方法论；第二是为老师的收益提供生态链条，包括获得线上、线下和图书出版的收入；第三，为老师提供流量和运营支持。", "利益驱使催生押题、保过等市场潜规则", "在众多考研培训机构的官网上，原题命中率是其不得不宣传的一个重点，有些机构还对外宣称能够“保过”，并暗示可以拿到考试试题。而他们给出的理由多为机构中的辅导老师多为XX大学教授，多次参与考研试题命题、大纲修订、试卷批改等工作。", "“有市场才会有人铤而走险尝试这种违法的行为", "换取利益。”杨凤芝告诉鲸媒体，", "“恰恰反映了考研的学员在考研备考中所得到的辅导不够有效，才会出现这种恶性循环。”", "学员为什么会有侥幸心理？这与考研报考人数不断攀升、竞争压力越来越大有关。根据教育部统计数据显示，2018考研报考人数再创新高，共计238万人，较去年增加了37万人，其中应届生131万人，较去年增加了18万人；往届生107万人，较去年增加了19万人。", "应届毕业生人数从2016年的765万，增长到2017年的795万，2018年预计达到820万，惊人的涨幅使得不少应届毕业生倾向于延长学习周期，暂缓就业。而考研人数占比近半的往届毕业生，则希望通过提升学历，给自己的职业生涯加大砝码。", "除此之外，从就业市场的角度来看，由于考研通过分数的高低来决定录取与否，较之其他深造方式，更注重实力，含金量被认可；从受众的角度而言，考研具备更适当的投入产出比，因此成为人们抵挡就业的不确定感和危机感的解决方案之一。", "从今年热门专业的选择来看，位居榜首的为MBA，其次是金融学、法律硕士", "以及计算机科学与技术等，表明人们更倾向于专业性强、适用性广的专业。", "目前我国各类技术人才总数约6075万人，占人口总数的4.7%，距离其他发达国家7%的比例仍有较大的进步空间。在更为宽松和有力的政策下，考研人数预计在未来会保持热度。", "在此影响下，2018年报考一线城市北京的考生有32.29万人，与去年相比增幅为11.5%，其中有12所高校报考人数超过1万，均为985、211院校。其他城市的985、211学校诸如山东大学、华南理工大学、南开大学、山东师范大学、西北大学、南昌大学人数报考均过万。", "杨凤芝还介绍，在考研的历史中，泄题事件发生过几次。而一旦发生泄题事件，这对于辛辛苦苦复习的学员是很不公平的，这也是为什么考生对于泄题反应比较强烈。为了尽量规避这一现象，现在考研试卷都采取花卷考试", "。", "她强调：“我们也希望考研行业的辅导越来越正规和规范，能给所有的考研学生提供非常专业、系统，且行之有效的辅导方案。那么学生对自己的考试有了一定的信心和期许之后，其实对这些旁门左道的东西，也就不是特别关注了。”", "考研机构小而美的存在，恰好说明会出现大机构？", "对此，新东方国内大学项目事业部总经理周雷认为：“小而美是因为可能有些培训机构自己的能力或者是运营的水平问题，而做不大，而不是说这个市场就不存在大的机构，其实考研市场现在集中度还蛮高的。”", "有业内人士对鲸媒体表示，考研行业呈现两极化，小而美的工作室不太规范，但是成本比较低；集中度越来越高的大机构连锁经营，资本、人才储备比较充足。“中间的机构，其实越来越难生存。”", "杨凤芝认为，考研机构小而美的这种说法本质原因在于有些小机构针对某个学校，甚至某个学校的某个专业进行考研的辅导。“因为它的辅导定位非常精准，那么它在教学上、在资源的挖掘上就非常深入和细致，也就能够给学生提供相对高质量的辅导，所以才会出现这种小而美的现象。”", "“但是恰恰就是这样，", "我们相信也会出现像我们所渴望的大而美的现象。”杨凤芝向鲸媒体描述道，“", "”", "对于未来考研培训行业的发展，杨凤芝坚信会是她所描述的样子：专业的人在做专业的事情，给考生提供专业的辅导。“一定会出现一个全国性的、专业的、有深度教研、有系统培训、对学生学习结果负责任的一个大机构，我希望我们成为这样的机构。”", "周雷也表示赞同：“未来考研培训行业的发展方向，还是会向品牌化更加集中这个方向发展，这跟任何一个细分领域都差不了太多。选择教育培训，其实最后还就是选品牌和品质，注重结果，而不是选营销和宣传。”", "现在传统线下考研机构和线上考研机构之间也存在着正面竞争。但线下转型线上并不容易。首先，线下成功的打法不能照搬到线上；其二，团队需要互联网与教育兼容并行的人才；最后，有些企业内部机制存在问题，不适合转战线上。面临顾虑重重的同时，又需要较长时间的前期筹备，使得不少线下企业失去线上拓展的先机。", "对此，周雷表示，新东方国内大学项目事业部正在以全国为单位开展“无忧云”的推广工作，以“云技术”为基础，将线下课程带入线上。另据鲸媒体了解，新东方两年前国内考试事业部就在进行线上线下业务的打通整合，目前考研业务是新东方线上线下整合最为成功的业务之一，新东方在线收入半壁江山来自考研。", "对于考研市场，也有投资人表示，对这单一赛道持观望态度，因为从考生规模看，这一赛道较为狭窄且竞争激烈，成人考试业务没有续费改变，如果团队素质不足以向培训产业上下游延展业务，最后很容易越走越窄。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/135934411898.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "行业呈现两极化，小而美的工作室不规范"},
{"post_time": "2017-12-28 14:50", "title": "\n                                        我们假装美图的老板，给贵互联网圈算了一卦", "author": "—LR", "content": ["近日，在一个#无用但有趣的冷知识#堆里，有一个刚刚离职的前美图员工，讲述了他离奇的辞职原因，竟然是无法忍受每天要给每一个产品甚至功能模块的名字做算命打分。", "这位美图前员工说，美图CEO吴欣鸿本名叫吴泽源，但他在某个打分网站上测了一下自己的名字只有75分", "，所以他改成了吴欣鸿，达到了96分，并且也巧，自从他改名后，美图的业务也是蒸蒸日上，每天忙着给全世界的小姐姐们用手机美颜、美腿。从此，吴欣鸿一发不可收拾，以至于之后所有美图的产品起名、上线功能模块时，他都要跑到这个打分网站上测试一下分值，必须超过80分才能用。", "在这种身心的双重压力和折磨下，这位小哥毅然决然选择了离职。心疼这位小哥哥一秒钟。", "上述故事情节不知真伪，但虎嗅编辑团队在群里讨论这个段子的时候，突然就想用这个来测测一些企业家的名字、企业的名字和产品的名字，看能得多少分，一拍即合。", "温馨提示一下哦：本测试结果只供参考，不具买房炒股找对象等指导意义。", "10位企业家和投资人", "本着搞事情不怕得罪大佬的原则，我们选了马云、马化腾、李彦宏等10位企业家测了一下命运吉凶，有的还挺准的，有的则看完了估计想打人。", "10个企业", "选的这10个企业，有的是它死了，但它还活在我们心中；有的是它活着，但它快死了；还有一些则是在今年颇有争议性的，还有一些是在成长期，对明年IPO跃跃欲试的，这会儿算一卦算是非常应景了。", "这里面比较让人意外的是，万达居然得了全场最高分，98分！而快播虽然挂了，但仍然有84分打底，趣店就有意思了，这家被CEO的嘴耽误了的美股上市企业得了95分，回归A股的360则只有52分，不到及格线，不过换成“奇虎360”还是可以拿82分的。", "相当高的分数，建议把“飞凡电商”改成“万达电商”试试？", "美团这分数……怪不得王兴说话底气那么足。", "今天美团和滴滴要打起来了，看这旗鼓相当的分数，看来是要热闹一阵子", "。", "10个产品", "选的这10个产品，都是日常打开率相当高的，当然还包括吴欣鸿家的美图秀秀啊，97分的高分，一看就是测过后才叫的这个名字。其它的9款App，都是比较有意思的，支付宝果然跟钱有关，88分相当“发发发”了。", "但天猫跟京东比，简直要被气到去世，今年最火的游戏《王者荣耀》则得分不及格，不知道有多少小学生玩这个游戏导致考试不及格。而我们亲爱的锤子只有56分、12306网站只有54分，都在及格线以下，明年需要努力哦。", "咦……谁家的倒霉孩子啊快领走！", "腾讯音乐笑出声。", "看看天猫这分数，再请注意刘强东的表情 ↓", "锤子这个……老罗要不要上视频网站跟这个算命的辩论一下？", "当然啦，这个测试纯属娱乐，千万别认真，认真你就输了~"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/144956038613.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "开个玩笑啦"},
{"post_time": "2017-12-28 15:02", "title": "\n                                        阿里“阵亡全家桶” ：巨头成长路上的垫脚石", "author": "创业家©", "content": ["2017年的马云，似乎比以往更热衷于演绎多面角色。他既在《功守道》里演绎武林高手，也会化身店小二接听淘宝买家的电话，转眼又站到了湖畔大学的讲坛上。而他身后的阿里巴巴，也已经成为一家横跨电商、金融、文娱、传媒、医疗、企业级服务等各界的庞大帝国，难以用简单的标签去定义。", "4438亿美元市值的阿里，在帝国扩张的道路上，也伴随着新项目不断地孵化与收购。和其他巨头一样，它们之中，不仅有成功，同样也包含着无数失败。当年科技界见证了雅虎中国和阿里的一场盛大并购，最后的结局，却是雅虎邮箱、相册等产品在国内的消失；口碑网也经历了停止运营与重启；阿里的淘江湖默默消失在互联网江湖中……", "创业家&i黑马梳理了阿里的产品“阵亡”榜，这份长长的名单，包含了阿里在电商、社交、搜索等不同领域的失败尝试。在阿里“做死”的产品里，创业家&i黑马也挑选了一些有代表性的案例，进行分析。失败总比成功的经验来得更有价值，而这些也能让我们尝试梳理阿里产品的发展轨迹。", "雅虎中国", "2005年，雅虎将中国区业务连带品牌交给阿里“代管”，前提是雅虎投资10亿美元换取阿里集团40%的普通股，成为阿里第一大股东。当年雅虎中国的门户业务、搜索业务都还不错，而且这两块市场当时还大局未定，雅虎中国尚有足够的机会突围，因而马云也对此期许极高。他曾表示，搜索业务与自家的电子商务整合之后，可以做到“中国本土搜索第一”和“电子商务第一”，雅虎中国未来也会独立上市。", "然而，后续并不像马云想得那样完美。从被收购到最后停止运营的8年时间里，", "从马云的豪言中可以看出，最初他醉心的业务，是搜索。这也和淘宝的商业逻辑一脉相承，在站内搜索广告上，马云看到了商机。而之后的问题是，在门户转型的十字路口，后来的中国雅虎举棋不定，在不同的战略更迭中，频繁变化着自己的业务重心。2007年1月，中国雅虎重组为面向企业的搜索引擎业务，但很快它又取消了原来新媒体、搜索、通讯三大事业部的设置，新成立网站运营部、邮箱运营部等四个部门，却没有了搜索部门的影子。", "2008年，中国雅虎与口碑网合并，业务重点彻底转向生活服务，原有资讯、搜索等门户业务被淡化，大批工程师转为淘宝搜索研发。2009年口碑网并入淘宝后，中国雅虎再次回归“门户”，成为独立公司。", "雅虎作为国际化的团队，与国内民营企业的文化天然存在障碍，更不要说个性极强的阿里文化了。这一点后来也得到了口碑网创始人李治国的证实，在口碑与雅虎合并后，他透露雅虎与口碑人、阿里人做事风格迥异。", "中国雅虎的业务几经转型，均以失败告终，保留它对阿里而言，已经失去了意义。2012年，阿里与美国雅虎达成回购股份协议。该协议规定，阿里巴巴最晚需在2016年前将雅虎中国品牌归还给美国雅虎。2013年4月，雅虎中国向用户发出停止邮箱服务的通知。6月，雅虎宣布关闭12款产品，其中包括一个老牌搜索引擎。8月31日，雅虎中国正式下线，网站转向阿里公益页面。同时，中国雅虎邮箱正式停止服务，由阿里云接管。", " ", "淘江湖", " ", "对大多数用户来说，淘江湖这个名字可能比较陌生，但它曾是当年阿里进入社交领域的第一步棋。", " ", "2009年，校内网等SNS好友互动平台风头正盛，阿里也不甘落后，基于淘宝推出了淘江湖这一“好友互动+购物分享”平台，开启了SNS化尝试。", " ", "但不得不承认，", "比如，在以KPI为导向的制度下，淘江湖为了完成指标，选择拉来淘宝用户并推荐商品，最后，将好端端的社交产品做成了电商。而几乎同时，阿里还上线了社区、帮派这两个与淘江湖一样功能的产品，让用户也“摸不着头脑”。最终，淘江湖于2013年9月下线，原业务转型为淘宝U站，并入“我的淘宝”。", " ", "值得一提的是，淘宝在淘江湖失败之后依然没有放弃对社交的执念，陆续推出了“来往”、“后院”等一系列社交产品，但都已基本悄无声息。", " ", "来往", " ", "与腾讯此前一直觊觎阿里的电商蛋糕一样，马云也想要在社交领域与马化腾分一杯羹，尤其是在微信发展如日中天、坐稳了移动社交领域第一把交椅的时候，马云更加按捺不住了。2013年9月，阿里正式发布移动好友互动平台“来往”，功能大体与微信类似。", "“来往”作为阿里成立网络通讯事业部后的第一个核心项目，马云对它的重视程度不可谓不高，除了马云亲自站台、请大量明星造势外，还使出了要求“每一个员工拉数百位粉丝，否则没有年终奖”这样的招数，试图迅速积累用户。", " ", "然而，正如马云在腾讯、百度做电商时所言“打败淘宝的不会是第二个淘宝”，能打败微信的也不会是第二个微信。", "微信早期通过导入QQ多年积累的好友关系链，加之极佳的产品体验，早已构筑了在即时通讯领域的护城河，用户迁移成本极高。作为后来者，来往并没有做到差异化，甚至还有不少网友吐槽体验不佳。", "在风风火火的开局之后，来往并未交出好看的成绩单。2015年11月，交了上亿美元学费的来往改名为“点点虫”，转型做阅后即焚的90后社交，也放弃了与微信的正面竞争。", "口碑网", " ", "此口碑网并非2015年阿里新推出的“口碑”，而是2004年由阿里巴巴第46号员工李治国离职后，创立的生活服务类网站，从房产信息切入，之后很快发展为当时国内早期最大的一站式生活消费平台，覆盖餐饮、休闲娱乐、房地产等多个行业信息。", "2006年，阿里对口碑网进行战略投资。巨头带来的红利，口碑网确实享用了一段时间——通过与雅虎中国、阿里旺旺以及淘宝网合作，口碑网迎来了巅峰时刻：日均200万独立访客，1000多万点击量，分类信息上领先于58和赶集，而餐饮信息仅略低于大众点评。", "拐点出现在2008年。这一年，阿里巴巴全资收购了口碑网，并把雅虎中国与口碑网整合为雅虎口碑，期望通过资源整合，打造一个搜索与生活服务结合的搜索生活服务平台。然而，这样硬生生的合并反而让口碑网陷入混乱，业绩持续下滑。2009年，阿里推出“大淘宝战略”后，口碑网又被并入淘宝网。", " ", "，此时，老口碑人此时已流失了一大半。2011年，口碑网停止运营，逐渐淡出了公众的视线。虽然四年后，阿里巴巴和蚂蚁金服合作重启“口碑”品牌，但业务体系已经与之前基本不同。", " ", "口碑网淡出江湖的时间，也给了大众点评、58赶集等昔日的竞争对手茁壮生长的机会。在格局基本已定的江湖上，新“口碑”已然成为后来者。", "淘点点/口碑外卖", " ", "淘点点是阿里于2013年推出的移动餐饮服务平台，期望打造餐饮行业的“淘宝+天猫”平台，将餐饮服务变成商品，让买卖双方直接交易。淘点点主要提供外卖和点菜功能，通过外卖送上门和到店消费来实现。通过“淘点点”还可以搜索到附近的盒饭、水果、饮料、蛋糕等外卖信息。背靠阿里的流量优势，淘点点一度成为餐饮 O2O 领域的前三甲。", "但完全沿袭淘宝体系的淘点点，很快就面临了它的进一步成长瓶颈——", "而饿了么、美团、百度外卖等竞争对手，则采取了餐厅更喜欢的第三方合作模式，能让餐饮企业专注于线下店的运营质量。", "而且，淘点点频繁出现调整战略，把扫码点菜、订做系统、排队叫号等都挨个尝试了个遍，但都没有坚持做下来。另外，餐饮O2O的线下地推业务其实很重，但淘点点却将这块交给了代理商负责，导致了管理的松散。", "基于这些原因，2015年的外卖市场正以同比340.8%的速度发展时，淘点点的市场份额却从11.2%下降到4.73%，并且持续走低。2015年7 月，淘点点APP正式被“口碑外卖”所取代。此后，口碑外卖也是做得不温不火，最后无奈放弃。2016年，饿了么宣布，口碑平台的外卖服务也由饿了么提供运营支撑。目前，口碑App、淘宝App和支付宝App的外卖入口，均已直接接入饿了么。", " ", "阿里通过开创性的淘宝与支付宝这两大产品，很早就占据了电商领域的主导者地位。然而，", "。而在许多战略制定上，阿里也有过非常多次摇摆不定的情况，经常给后来的竞争者留下了很多机会。", "在社交、O2O等阿里并不熟悉的领域上，阿里也难免遭遇产品的“阵亡”。自然，每个公司都有自己独特的基因，有特定的优势和劣势，BAT也不例外。而未来，随着阿里帝国的继续扩张，它将在更多的领域和其他公司的产品短兵相接。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/145715357344.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "失败的经验总比成功的经验来得更有价值"},
{"post_time": "2017-12-28 15:45", "title": "\n                                        以后的互金江湖，是轻模式的天下，还是重模式的天堂？", "author": "网事风云", "content": ["最近投资界有一场不大不小的争论。", "经纬创投张颖表示，所有轻公司以后都会做重，也必须做重，只有做重才能有效抗拒巨头杀入，也唯有如此才能做大。他的理由是：各种公司都加快了业务范围扩张的速度。流量今天越来越贵，从增量市场转向存量市场，就需要延展用户生命周期，更充分地挖掘单个用户价值，参与到行业的整个环节打造闭环。不止是To C公司，其他行业同样如此。", " ", "启明创投创始主管合伙人邝子平则对此表示，一个企业初创期一定要轻，不轻很难起来。创业肯定是从轻到重，轻的时候把优势做出来，虽然这种优势在现在中国整个互联网环境下，尤其互联网巨头肆意进入所有行业的情况下，很难建立护城河，但一定要在轻已经比较成功的时候，再想重。", " ", "把这样的争论引入互金行业也很有意思，互金也是创业的重点领域，也有轻模式与重模式之分。金融科技使金融模式线上化，越来越轻，而随着监管日益严格，监管层希望放贷行为与场景相结合，慎用“数据风控”的模式，这无疑又会促使互金行业倒向重模式。", " ", "可轻还是重，到底哪个才代表互金的未来呢？", "金融科技的生存环境正在发生变化", " ", "金融行业向来可以看做是重模式，不管是银行、保险、券商，都需要大量的分支机构以及庞大的线下团队做营销、获客、风控、后期服务等。", "早期的互联网金融，也只是在线上做理财端，还需要在线下做获客和风控。后来随着大数据技术的普及，以及商业模式的成熟，很多个人借贷行为的获客和风控环节都被移到了线上，互金模式也变得越来越轻。另外，一些公司开启转型，着力做金融科技能力的输出，也加速了互金行业的轻模式化。", " ", "不过最近监管层相继出台了针对现金贷和网络小贷公司的监管政策，纯信用、无场景的网络借贷不被支持，同时监管者要求，谨慎使用“数据驱动”的风控模型。", "这意味着金融科技的生存环境正在发生变化。", " ", "确实，大数据风控的理念是不错的，也会有平台通过大数据将风控做得不错，很多平台都在吹嘘自己的大数据能力以及金融科技实力，", "就目前而言，互金领域轻模式正在遭遇一些挑战：大部分平台并不具备足够的线上获客与风控能力，只能靠高息费以及砍头息等来掩盖这一不足，而这些对策正在遭遇政策严控，预计超过法定标准的利息费率水平以及砍头息等行为会逐步被清理，这样不具备真正线上风控能力的平台将难以按旧模式生产；另外，在网络小贷清理整顿方面，监管层要求暂停发放无特定场景依托、无指定用途的网络小额贷款，逐步压缩存量业务。可以预计未来无场景的小额贷款必然受到很大限制。", "无论是大额网络贷款还是小额贷款，都需要更多与场景相结合，而要获得更多场景，或多或少需要模式变得更重。", " ", "，从蚂蚁金服、京东金融等大公司到很多做大数据风控的技术类创业公司，都将技术输出作为发展重点。未来技术输出这个领域可能成为巨头的领地，互金大公司做技术输出有数据与技术方面的优势，也有获客、营销、风控、系统搭建等多方面的解决方案，也能够借助自身的行业地位而与金融机构达成更多合作。", "这样的情况下，", "信联的成立将使网络借贷数据有了共享平台，对于大数据风控公司的黑名单查询需求会减弱，如果没有放贷资质，大数据风控公司的业务将主要集中在构建风控模型与工具，盈利模式只能通过向金融机构收取查询费或者使用费来获得收入，想象空间会比较有限。", " ", "相比之下，重模式可能是未来更多互金平台或主动或被动的选择。", "随着线上场景被充分发掘，寻找新场景、挖掘新资产需要更多转战线下。金融服务于实体经济的主要领域，如汽车金融、供应链金融、农村金融等，开拓起来都需要较广的线下布局，完成获客、风控等关键环节。", " ", "当然，涉及到线下并不必然导致重模式，如果有足够的线下企业与商户的数据，也可以采用轻模式。", "如网商银行为线下小微经营者提供的“多收多贷”贷款服务，靠的是支付宝收钱码积累的小微商户经营数据以及口碑平台积累的数据。一些行业B2B平台提供的供应链金融业务，也是基于平台积累的经营数据。但与庞大的线下交易相比，各类产业形成的线上数据还是少数，业务的开拓还有赖于业务数据化的进一步提升。", "如此看来，重模式依然是当下开拓线下资产的主要选择。", " ", "线下模式该怎么做？我们为你准备了一份深案例", "更多互金玩家启用重模式挖掘线下，获客成本上升，另外线下门店与人员的增加也必然大幅增加运营成本，而即使有了线下的大量布局，也并不意味着能做好风控环节。", "这些情况还都会使行业竞争加剧，出现线下调整，真正有线下执行力与风控实力的平台才有可能取得相应成绩。", "其实今年以来，线下消费分期领域已经出现撤退潮，包括拍拍贷旗下拍分期、佰仟金融、新浪分期等公司都出现了“闭店”、“撤退”等现象。线下重模式的推进，也会伴随着行业的优胜劣汰而往前走。", " ", "总体来说，当下的互金局面可能会使重模式更加突出，轻模式依然会存在，甚至会出现很优秀的公司，但从行业整体上来看，未来大部分业绩排名靠前的公司会有越来越重的模式。", "只不过重模式存在的各种问题如何化解，需要业界加强探索，未来的互金行业整体可能是“重并调整着”。", "最近我们研究了一些线下做得比较深入的互金公司，并以其中的一家以汽车金融为主业的公司--微贷网为对象写了一个深案例，题为《", "。", "熟悉互金行业的的读者应该知道，微贷网目前在互联网汽车金融领域居于领先地位，累计成交超过1500亿元，今年利润有望达到5亿元，在网贷行业排名靠前。这得益于微贷网比投哪儿网、人人聚财等公司更早、更快布局线下，到如今已经形成接近500家线下门店、16000多线下员工的线下规模。", "微贷网具体是怎么做线下的，如何在加盟与直营之间进行权衡，如何做风控的，现在又面临哪些问题？", "中会有解答。", "欢迎关注", "阅读原文，您也可以扫描下方图片的二维码，即刻与中国商业创新实时同步。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/26/185638316120.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "小公司再难拼杀出来"},
{"post_time": "2017-12-28 16:01", "title": "\n                                        11部网剧点击超百亿，电视台怕是要喊腾讯、爱奇艺们大哥了吧", "author": "壹娱观察", "content": [" ", "2017年有11部剧集点击量超过百亿，成为有史以来最多“百亿剧”的一年。尽管流量的真实性还有争议，但是11部的数量比起去年的6部将近翻了一倍，而这其中甚至有仅在单平台播出播放量便达到百亿的网剧，其热度可见一斑。", " ", "“从今年开始，网剧再也不是low的代名词了。”谈及对今年市场的第一感受，电视剧制片人黄晨对壹娱观察", "说道。过去一年里，随着《人民的名义》《我的前半生》《那年花开月正圆》等剧集在网台受到热捧，网剧与电视剧的界限越来越模糊。在头部内容的争夺上，视频平台与电视台的战火苗头一触即发。", " ", "2017年即将过去，视频平台和电视台，谁才是剧市场的老大？", " ", "网剧火了，小公司也火了", " ", "今年的爆款剧，大多数是网络剧，包括几部耳熟能详的作品《白夜追凶》《无证之罪》《河神》等等，都是视频平台自制的网络剧。", " ", "精品化的网剧正摆脱观众对网络剧“粗制滥造，内容浮夸”的刻板印象：大量的电影团队开始从大银幕转战小荧屏，行业级“扛鼎”人物也在向网剧靠拢，周星驰、管虎、唐季礼、冯小刚、张黎等一众导演也开始在网剧领域内探索。爱奇艺首席内容官王晓晖称：“网剧由小作坊式操作向精品头部内容转化迹象明显。”", " ", "根据猫眼的数据，近两年的“破百亿”剧集里面，《微微一笑很倾城》《热血长安》《那年花开月正圆》都是以平台独播的方式来达到百亿流量的。不过，在猫眼高级分析师武剑看来，“目前网播量的计算是复合且赖皮的”，因为很多剧是把预告片、花絮、播放失败后重播、自动跳过片头等方式来提高点击量的。尽管如此，今年高播放量的头部剧的数量还是比去年有了一个明显的提升。", " ", "而在今年频频出现的爆款背后，也是剧作公司竞争格局的改变。", " ", " ", "经壹娱观察梳理，在目前主要的电视剧制作公司中，华策影视在2017年以10部的数量独占鳌头，慈文传媒、欢瑞世纪、唐德影视紧随其后。尽管慈文、欢瑞是从2014年开始才初涉网剧市场，但目前已经能够形成持续且稳定的精品内容输出。", " ", "从类型上来看，有着强大粉丝基础的IP改编剧仍然占据了市场主导。这些作品相继上线国内三大视频平台，例如爱奇艺的《凰权·弈天下》《剑王朝》，腾讯视频的《扶摇》《你和我的倾城时光》，优酷的《武动乾坤》《九州缥缈录》等，它们基本都是图书IP或网络文学改编而来的。", "然而，IP改编剧虽然受到市场追捧，但拥有强大粉丝基础的头部IP毕竟是稀缺品，在影视的内容池中，更多的是知名度不够大的小IP或者纯原创作品，这一类剧集在优质团队的加持之下也有成为黑马的潜质。", " ", "今年站在数十部爆款电视剧背后的出品方，出现了越来越多新公司。比如小糖人文化、新圣堂营业、五元文化等等。他们有些背靠大财团，如新圣堂背后的小米、五元文化背后是经纬创投；有些则背靠名导，例如《河神》的制作团队来自于工夫影业旗下子公司闲工夫影业，掌舵人是电影导演陈国富；《鬼吹灯之黄皮子坟》联合出品方七印象，由导演管虎和妻子梁静创立；而相继出品了《匆匆那年》《最好的我们》《你好旧时光》的小糖人，则以“青春三部曲”给出了自己在网剧的定位。", " ", "过去一两年中，诸如《太子妃升职记》《余罪》等网剧还是以小体量、低成本、娱乐性强为主要特征，但如今在正规军的入局下，网剧的制作水准却堪比电影水平。经纬创投合伙人王华东在接受公开采访时表示，他相信“未来的高品质内容将大量诞生于新生代影视公司之首”。", " ", "从电视台到视频网站，爆款才是话语权", " ", "七八年前，电视台其实和今天的视频网站一样风光，广告贵、节目类型多样、对头部的艺人和版权拥有一定的资源掌控力，中国资本甚至数次传出收购海外电视台的说法。而早在当时，由于电视剧的收视比重在总收视率上已超过60%，电视剧的价格已经开始水涨船高。“得电视剧者，得收视天下。”一线电视台负责人早在8年前便提出这个结论。", " ", "在当时，为了打造优秀剧集，电视台和现在的平台一样舍得下血本打造自制剧。在早期时，电视台的自制剧也曾陷入“太山寨“的质疑，随后，电视台便加大投入请来了不少名导、加大投入，才将自制电视剧打出精品路线。比如江苏卫视邀来国内名导，翻拍“海岩生死恋三部曲”；湖南卫视也投资过亿翻拍新版《还珠格格》。", "可以说，如今视频网站玩的都是电视台早些年玩剩下的，但如今，电视台的江湖地位却不同以往。", " ", "财力是决定这场竞争另一个因素。单纯从购剧价格来看，腾讯视频以445万每集的价格买下《那年花开月正圆》独家网络播映权；而东方卫视和江苏卫视两家一线卫视给出的价格不过300万每集。", "在某分享会上，影视制片人宗珊透露，在“一剧两星”的政策影响下，一个再好的电视剧首轮也只能卖给两家卫视，虽然可以卖二轮、三轮，但价格很低。制片方利润减少，电视剧的采购价格才水涨船高，也造成了电视台购剧压力的增大。", "由于头部内容“僧多粥少”，TOP10%的剧目的播放流量却占比高达85%，在已被爆出的2018年重点招商电视剧项目上，一线卫视纷纷把大砝码压在了《如懿传》《赢天下》和《扶摇》这种高投入、大IP改编、有流量明星加持的头部内容上。除外，《南方有乔木》《武动乾坤》等电视剧均被列为重点招商项目。", " ", "相较于财力雄厚的视频网站，完全依赖于广告招商的电视台这两年的广告客户同时已经被视频网站分流。", "即使是一线卫视，压力同样存在。像湖南卫视2017年广告招商目标还是100亿，而2018年的广告招商才刚过50亿，缩水近一半。在今年上海电影节壹娱观察举办的论坛上，曾有嘉宾表示，所有电视台的采购主任们对电视节上企鹅影业56个大IP剧竟一无所知，“因为所有的制片公司首先都拿这些内容给了互联网。”", " ", "财力或许是限制电视台的主要原因，但视频网站的优势却不仅仅是财力雄厚。相比于电视台，视频平台有着更多样化的变现途径和自由灵活的插播广告，包括贴片广告、创意中插广告、电商转化、周边产品等等。更重要的是，视频网站相对宽松的审查制度，让剧的创作空间更大，所面临的政策风险相对就小了很多。", "尽管今年优酷没能把《大军师司马懿之军师联盟》先于电视台播出的想法落实下来，但在接下来，原定网台联动的《春风十里，不如你》却直接放弃与电视台的协商，领先了卫视一个月播出。与之相似的头部剧还有投资了4亿元《九州·海上牧云记》，原本拒播的湖南卫视，在口碑驱使下，又吃了“回头草”，将其搬上电视台。可见，电视台并非无法妥协，某种程度上，头部内容拥有高于一切平台的决定权。", " ", "谁将成为下一个Netflix？付费会员的培养是关键", " ", "影视剧的话语权从电视台往视频平台转移的同时，三大视频平台为了争夺用户流量，在争夺优质内容上的烧钱模式愈演愈烈：优酷以800万单集买下《赢天下》网络独播权；腾讯视频则以900万每集拿下《如懿传》的网络独播权；爱奇艺也毫不示弱，以2.88亿的总定制价格制作《盗墓笔记3》，如果按照每季12集的体量，那么单集成本将会达到2400万，同样是《盗墓笔记》系列，2014年爱奇艺制作的单集成本还只是500万，短短三年的时间，价格飙涨了4倍还多。", "毫无疑问，大家都想成为下一个Netflix。而Netflix之所以能够异军突起，最主要的便是其对好莱坞优质内容提供的互联网发行平台支持，且在播放时创新地采用了“一次性放出”的方式且单集时长短、节奏快，直接改变了美国观众观剧习惯。短短四年，Netflix依靠优质内容，成为了全球付费用户最多的平台。如何培养付费用户，也是国内视频平台竞争的关键所在。", "未来视频网站的盈利或将越来越依赖优质内容带来的会员付费。不少读者向壹娱观察记者表示，他们都是在2017年才充上了视频平台的会员，而目前仅有腾讯一家发布了其会员数量，在过去一年里，腾讯会员数字从2000万，增长了一番到4300万。", " ", "智研咨询发布的《中国网络视频市场研究》资料显示，2017年网络视频用户渗透率达到了76.6%，有5.88亿人在网上观剧。而根据腾讯、优酷以及爱奇艺更新的最新数据显示，三大平台付费会员总计达到了9300万，付费率只有15.8%，国内的付费视频市场规模仍有很大的增长空间。", " ", "如果以每月19元的会员费计算，以2000万VIP用户数为保底，各大视频网站每个月就有稳定的3.8亿的收入，一年就有45.6亿入账。随", "在今年6月份的爱奇艺世界开幕大会上，爱奇艺创始人龚宇表示，爱奇艺用户收费与广告收入占比已高达1:1。", " ", "慈文传媒董事长马中骏也对媒体公开表示，当前付费内容和广告模式还处于并存阶段，但在未来，广告将逐渐被付费内容取代。付费内容将变成第二院线，成为超过电影规模的付费。另外，因为网剧而产生的电商直销，则会成为网络剧除广告之外的最大收入。", " ", "“2018年很有意思，00后大学，95后工作，消费能力提升。”在华泰证券分析师周钊看来，2018年视频网站的付费用户必将会呈现出下一个增长。由于新一代对知识产权的看重，付费也将成为合情合理的行为。", "而对于“优爱腾”", "来说，要成为下一个Netflix，需要在新的一年生产出更多优质的内容。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/161033385041.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "​从电视台到视频网站，爆款才是话语权"},
{"post_time": "2017-12-28 16:56", "title": "\n                                        这款跳来跳去的小游戏，是微信小程序的年度大招", "author": "极客公园©", "content": ["在 2017 年还剩最后三天的时候，微信小程序上线了“小游戏”板块，千呼万唤后，微信小程序终于正式支持游戏了。目前，只需要将微信客户端升级到 6.6.1 版本，就能体验微信的这个重磅新功能了。相信不少人也已经被下面这个图给刷屏了：", "小游戏目前的入口存在两个地方：1. 从“发现-游戏”进入“小游戏”，并查看好友玩过的小游戏；2. 在微信的“搜一搜”中搜索小游戏的名称，例如：跳一跳，就能直接开始玩了。", "去年的今天，张小龙在 2017 年微信公开课上表示“小程序现在不能做游戏”，一年后的今天，小程序正式开放了游戏能力。365 天的时间，微信为何在这个时间点选择开放小程序的游戏能力？这个重磅更新对整个小程序生态，包括其中的开发者而言将产生哪些深远影响？", "带着这些问题，极客公园第一时间与微信官方取得联系，就小游戏的来龙去脉和微信团队进行了一轮沟通，希望能够帮助开发者对小游戏这件事有更清晰的理解。", "什么是小游戏，该如何定义它？", "先来看看微信官方对于小游戏的定义：", "小游戏的目标非常清晰——", "2014 年 8 月，微信 5.0 版本中微信游戏中心正式上线，并增加了支付功能，彼时还“仅仅”拥有 4 亿用户的微信开始了用游戏实现商业化的尝试。", "伴随微信游戏中心，微信最先发布了两款轻度休闲游戏，它们也很快就成为了风靡整个微信生态的爆款——《天天爱消除》和《经典飞机大战》。", "《天天爱消除》凭借微信巨大的用户量，以及加入的朋友圈排名和互赠礼物等社交元素，很快冲到了苹果 App Store 的游戏下载的排名第一。", "而另一款内嵌在微信中的《经典飞机大战》则更像是今天小程序游戏的“前身”。这款休闲小游戏不需要下载和安装，在微信中直接打开就可以玩，非常容易上手，同时也很好的利用了微信的关系链资源，好友间能互相看到实时排名，并获得好友帮助，算是刚上线的小游戏最早的雏形了。", "因为社交关系的引入，“打飞机、晒战绩”的方式很快风靡了朋友圈，从那之后，受到《经典飞机大战》的启发，H5 游戏开始在微信生态里流行。", "而据了解，这次推出的小游戏将全面兼容和支持 H5 游戏。不过，小游戏并不等于 H5 游戏，它是小程序的一个类目，这也注定了它将比以往 H5 游戏青出于蓝。", "例如：小游戏在微信的“发现”入口就可以直接访问；类似 GPS、重力感应、拍摄、录音的这些接口也可能给小游戏提供比 H5 更丰富的游戏体验。不过，小程序目前仍存在的局限同样会体现在小游戏上，更严格的审核、有限的分享渠道", "。", "不过就像极客公园在之前的文章", "中提过的，根据目前电商小程序们各种花式拉新的效果来看，只要产品足够好，纯对话列表分享的获客效果并不会差，只要玩得好，甚至远比分享到朋友圈更高效。", "什么样的游戏适合做小程序游戏？", "“呼朋引伴，说玩就玩，玩完就走”，这或许是对小游戏最准确的定义。", "其实，小程序的核心思路和大多数主流游戏的追求是相背离的，如今大多数游戏用成长机制带来的成就感，以及游戏内的时间积累换来用户羁绊和沉淀，而小游戏却更多希望用户玩完之后了无牵挂。", "这种鲜明的游戏特性其实也决定了小游戏的方向——", "而另一个重要特点则是社交关系，微信里的游戏，社交关系和好友互动必然是一个核心亮点。", "除了已经刷屏的“跳一跳”，极客公园也从微信官方第一时间获取了首批开放的小游戏名单，从份名单中我们能够管窥未来主流小游戏的模样：", "首批 17 个游戏中，棋牌和休闲类分别占了 5 个和 10 个，而其中绝大多数游戏的共性就是——", "就像之前被炒热的棋牌游戏一样，这类游戏具有很强的社交属性，能够充分利用微信上的关系链提升游戏体验和拉新效果，并且在微信自己介绍中也提到，", "当游戏种类进一步丰富之后，围观甚至有可能演化成以休闲游戏为起点的基于微信关系链的全民“直播”。", "更有意思的一点是，", "想象一下，过年回家，亲戚朋友随时随地掏出手机就能来一局麻将，再配上排名和红包机制…… 光这样一个情景就具备了足够的想象空间。", "开放游戏能力，小程序的战略转折", "游戏的加入，或许将让小程序彻底加速狂奔起来，玩法和战略都会发生改变，像一个 Game Changer。", "早在今年 3 月以来，微信小程序进行了一系列密集的能力开放，这些接口开放的影响在今年下半年开始集中显现，其中就明显的就是电商领域。因为公众号关联多个小程序、小程序间跳转、开放群能力……等能力的开放，以及“社交立减金”等策略的推出，社交电商崛起迅速，并在今年双十一创造了如蘑菇街小程序交易超过自家 App，小众精品电商 iDS 大眼睛用小程序 75 天做到月入千万等现象。", "而进一步开放游戏，是一个更关键的节点，也是微信在 2017 年末送给开发者的一份年终大礼。", "游戏产生爆款的能力比其它任何形式的产品都要强，且更加迅速。而爆款对于推动一个生态向前作用显著，2014 年底的公众号正是被一个个爆款迅速送上神坛。而社交生态里对于休闲小游戏的需求向来存在，只是需要有效的方式去激发他们。", "Facebook 就是一个典型的例子。", "2016 年，Facebook 就为旗下的即使通讯产品 Messenger 推出过一个 H5 游戏平台——Instant Games，而一款典型的休闲小游戏《Endless Lake》在 Instant Games 平台上发布仅仅三周就获得了 1200 万玩家，这组数据甚至比应用商店高了 120 倍，游戏次数也突破了 3300 万。", "Instant Games 和 Messenger，小游戏和微信，本质上都在做一样的事，只不过实现路径不同罢了。", "而小游戏的出现对于微信而言是进一步激活线上流量的杀手锏，并且全面激活小程序生态的开关。", "游戏需求市场巨大，必定能够吸引大量的开发者涌入，让整个生态活跃度大幅提升。而游戏的特性又决定了它自带很强的社交传播属性，很容易出现爆款。在微信狂飙突进的这大半年之后，现阶段的小程序依然起飞，而每一个爆款的出现都会像一阵上什气流，将把小程序托得更高。", "现在应该在也没人说微信小程序的入口藏的深了吧……", "而不远的春节对于小游戏来说又是一个难得的机会，微信只要能够想出一些足够有趣的营销方式，小游戏复制当年春节微信红包的疯狂不是不可能。", "同时，这种游戏能力的开放更是一种对整个小程序生态成熟的信心体现，这种信心对开发者来说很可能是种利好，意味着微信的小程序生态能力已经基本完善，可以慢慢放开一些保护性限制了。", "小程序从未与游戏“绝缘”，只是时机未到", "很多人只听到了张小龙说的“不能做游戏”，而忽略了前面的“现在”两个字。", "当小程序还在内测的时候，游戏就已经是一个备受关注的开发领域。因为在微信上做游戏，已经有过太多的成功案例。", "就像上文中提到的天天系列和《经典飞机大战》，这些游戏案例的成功都吸引了更多人投身微信的游戏生态。尤其是受《经典飞机大战》的启发，H5 游戏在微信生态里的优势被进一步凸显。", "任何一款游戏都具备爆款的潜质，就像“打企鹅”和“神经猫”，相信很多人都曾被这两款游戏刷过屏。", "所以，当体验远比 H5 更好的小程序要推出时，那些刚从 H5 中赚的盆满钵满的人自然充满了期待。可惜，张小龙在大家还在摩拳擦掌的时候就喊了停。", "因为那时候的小程序还不够成熟，经不起游戏带来的冲击。", "因为小程序作为微信构建未来服务能力延伸、甚至商业化的关键，其生态地基“正不正”很关键。公众号成功之后，所有人都知道微信有流量红利，所以微信的每个新平台都会吸引无数的流量玩家前往淘金，小程序也不例外。", "或许正是为了避免沦为营销的流量收割场，小程序在刚开始就掐断了大多数的营销可能，游戏也在其中。再加上小程序刚出生时，作为一个全新的产物，也是寄托了微信很多期待的产品，微信自然不愿意放任自流，让它处在一个完全失控的状态下发展，方向和体验都需要微信把控。", "大家都不熟悉规则时，先把跑道画窄一些，跑起来也不太容易跑偏。", "而如今上线快满一年的小程序，在最近几个月获得了比以往任何时候都迅猛的势能积累速度。一个直观的佐证就是，在一份第三方数据平台发布的小程序年度榜单中，在最近 3 个月之内快速崛起并入榜的爆款小程序占到了约 40%。", "共享经济的火热让小程序越来越普及，社交电商的火热更是让小程序爆款频出，付费用户过亿、开发 75 天月入千万……就像极客公园在之前的另一篇文章", "中提到的，所有的爆款案例就像一颗颗炸药，在一点点炸开小程序这座金矿。", "逐渐成熟的生态以及更熟悉规则的开发者，这时候再开放游戏也成了水到渠成的事。", "开放小游戏对开发者意味着什么？", "就像上面说的，游戏是一个存在巨大想象空间的类别，对于开发者而言，尤其是很多 H5 游戏的开发者而言，机会很大。", "小程序所提供的开发环境以及能够调用的手机功能，相比于之前的 H5 游戏，可以说是鸟枪换炮了。也正是因为是小程序的关系，调用用户的好友关系时，将更顺畅和完善。同时，小程序固定的入口让小游戏可以留住用户，而不会向 H5 一样打一枪换一个地方。", "虽然微信和小程序始终都坚持去中心化的原则，这一原则对于游戏的推广来说会是个不小的挑战。不过或许就像去中心化的社交电商一样，当拥有了微信这样的用户基数以及关系链的复杂程度之后，去中心化自然会有去中心化的推广玩法。微信之后很可能也会推出一些相应的激励措施，来帮助小游戏的普及。", "而除了开发之外，就是游戏内购，这将会是一条更顺畅的变现之路。能够帮助开发者直接达到高效流量变现。", "不过根据极客公园了解，目前只有安卓端的小游戏支持少量游戏商品内购，iOS 端因为苹果 App Store 政策的特殊性暂不支持。", "在这之前，微信官方已经提供了开发文档和工具，方便开发者在不登录帐号的情况下先尝试开发小游戏", "。而正式的开放时间，很有可能会在近期。", "小游戏开放之后，相信微信对于小程序能力释放的步伐并不会减慢，很可能反而会加快。所以，我们不妨做出几个大胆的猜想：", "1. 小程序在朋友圈的分享的禁令很可能会因为小游戏的出现而出现转机，未来很可能会部分甚至完全开放；", "2. 小游戏未来很可能会进一步优化其在对话列表中的能力，比如像 iOS 10 中 iMessage 新增的 iMessage 游戏，可以直接在对话界面玩互动游戏；", "3. 和更多线下游戏场景发生互动，比如用微信控制娃娃机抓娃娃、好友扫码玩同一款街机游戏……等等。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/164259287937.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "小程序正在不断进化"},
{"post_time": "2017-12-28 17:52", "title": "\n                                        对话程维：尔要战，便战", "author": "小晚wan", "content": ["距离中国网约车最后一场惊心动魄的大战——滴滴合并Uber中国业务——已经一年，但硝烟从未离开过这家公司。", " ", "原本已迎来和平的国内市场，新的对手不断入局；国际市场，滴滴和Uber开始正面对战；内部，经历了五年的高速发展，从价值观到团队，都急需升级；资本与外交上，其与股东的关系，与被投企业的关系，都变得格外微妙。", " ", "在这个特殊时刻，滴滴出行创始人、CEO程维接受了《财经》杂志的专访。", " ", "成立于2012年的滴滴可能是有史以来遭遇竞争最惨烈的中国公司，而程维本人，对战争、对输赢有着比多数创业者更深刻的理解。", " ", "在新一代互联网小巨头中，程维年龄最小，公司估值最高。这位CEO过去喜欢谈论战争，看过所有战争史，用中外历史上的经典战役给公司的每一次战争命名。但在这次采访中，", " ", "对于任何一个经济体和超级公司来说，竞争都是多维度、多层次、全方面的。它包括了“内政”、“外交”和“战争”等很多因素。当一家公司将这三种竞争手段都推进到足够激烈的程度，必然带来高速的发展，也必然带来更复杂的“内政”和“外交”压力——这也是今天滴滴复杂局面的根源。", " ", "滴滴可能拿了目前中国创业公司最好的一手牌，同时，这也是风险极高的一手牌。对于滴滴来说——战争与和平永远是交错的。", " ", "内战", " ", "：采访你之前，我和很多人聊过，他们说，如果我是程维，现在晚上一定睡不着觉。", "：很多事情值得焦虑，但不值得睡不着觉。", " ", "：有人说，滴滴现在内忧外患。", "：滴滴可能是有史以来世界上竞争最惨烈的公司，从快的到优步，竞争上我们PK掉了无数对手；资本层面，一家成立5年的公司要去协调BAT、协调全世界的资本；政策层面，国家对互联网+虽表示“鼓励创新、审慎包容”，但我们仍远比任何一个创业公司都要艰难。滴滴第一天就是在这样的环境下成长起来的。所以，我们已经习惯了。", " ", "：美团做网约车，你是什么时候知道的？", "：我和王兴认识很早，私人关系不错。", " ", "：知道的时候惊讶吗？", "：中国有350个网约车平台你知道吗？多一个竞争者而已。", " ", "：但你们后来停掉了滴滴和点评的合作接口。", "：我们本来的合作就不大。", " ", "：摩拜也进入了网约车，为什么今天大家对这个市场都虎视眈眈？", "：", "。如果对自己主业有信心，是没必要轻举妄动的。当然这也说明今天的互联网是焦虑的。", " ", "：为什么这个市场他们想进就可以轻易进，是不是说明滴滴没有形成真正的壁垒？", "：市场是开放的，你不可能不让别人进来，BAT也是一样。本质上还因为行业处于发展初期，电商、搜索，都经历过这个阶段——无数人都想做。但只有真正花心思为用户创造价值，才能活下来。", " ", "：网约车市场，真正的壁垒到底是什么？", "：专车的壁垒在于服务。快车的壁垒在于交易市场设计和技术能力，它是一个包括了技术、资本、效率、营销、品牌、政策等的全方位的竞争。", " ", "大家总是容易把其他业务理解的很简单。你很难想像做一个搜索引擎，百度和Google需要三万人，做电商京东需要13万人，我跟左辉聊天，链家有18万员工。当然如果你有能力，你可以把所有领域都做了，但本质上还是要敬畏每一个领域背后的深度。", " ", "：网约车市场上，有可能实现赢家通吃吗？", "：市场在向头部集中，全世界都是这样。", " ", "：但在美国，Uber和Lyft长期共存,并且Lyft份额已经上升到了30%。", "但如果你犯了战略性错误，就会出现有竞争力的对手，对手帮你看清自己的不足，反应你的认知盲点和傲慢。", " ", "：美团计划打下全国份额的15%~20%，他们称在南京试验效果不错。", "：这是南京城市经理的工作，不是我需要去投入精力的。企业能不能持续创造价值，这才是我要关心的。滴滴和优步合并以后，易到、神州加上首汽可能烧了100多亿。可是烧100亿对市场有什么影响呢？", " ", "：但易到、神州和美团的战斗、组织、融资能力都不是一个量级的。", "：它未必有易到那么多钱，易到有一次满100送100，三天充了60亿，我听到后都感叹他们太有钱了。我们一路碰到了太多对手，", " ", "：滴滴内部有员工说，他们认为滴滴的第一竞争对手是Uber，第二是美团。", " ", "：", " ", "整个人类交通正在面临一次大变革，它会改变整个汽车产业、能源产业。如果今天我不去思考这些问题，我们会错过一个很大的机会。但", "。哪怕是大我们20倍的Uber，都被我们正面干掉。他们搞不定的。", " ", "：绝大多数人都还是理性的。希望大家去做创造价值的事情。", " ", "：王兴曾说，如果美团和滴滴打起来，这不是一场战役，这是“战争”。", "：成吉思汗建立大蒙古国后，曾派出一支商队前往西方，路经中亚花剌子模国，商队被杀害。后来成吉思汗派出的主使官也被杀害了。于是成吉思汗决定西征，并派人给花剌子模国王送去战书。当时他的部下写了一封战书，引经据典，词藻华丽。成吉思汗看了后，说全部删掉，战书只用五个字就够了。", " ", "路线", " ", "：滴滴刚融完一轮新的40亿美元。", "：马上会有巨大的全球战役。滴滴与Uber在全球会有激烈竞争，但这个比赛也不是终点，接下来", " ", "网约车竞争在2016年就结束了，2017年滴滴的重点是修炼内功，2018年我们会全面出击。", " ", "：融这么多钱是不是意味着滴滴还会继续亏损状态？", "：美国网约车大概是36%的利润，在中国远没有这么多，而且今天我们并没有在中国市场把赚钱当成目标，很多钱最后又返给车主和乘客或者投入长期发展当中了，", "。", " ", "：经历了多年的战争，滴滴积累下来的核心能力是什么？", "：", " ", "：你觉得滴滴的用户体验好吗？", "：有很多地方做得不够好。正常情况下，一家公司的发展应该是它能创造用户价值，它才能慢慢长大。但滴滴走了一条非常困难的道路——滴滴早期长大不是因为你的体验特别好，而是因为有补贴大战，但这并不意味着我们不需要去补课。", " ", "合并之后我们开始用能力和体系来解决这个问题。我们停止了补贴，把创造用户价值写进了价值观第一条。高管每周开“橙汁早会”，坐在一起解决用户抱怨最多的问题。", " ", "：你觉得用户抱怨最多的是什么？", "：打不到车、贵、规则。事实上司机抱怨比用户抱怨还多一些。", " ", "：但为什么这些抱怨并没有减少？", "在一些车辆和司机准入要求较高的城市里，如果司机总量下降，确实会造成局部叫车难——这是不管我们把杠杆和模型调到多么合理，它一定会存在的。", " ", "：新政之后，从去年到今年，滴滴的日单量是从下滑到恢复增长？", "：肯定增长。滴滴目前的日单量在2500万单以上，已经是全球是最大的出行平台。", " ", "：做了什么来提高单量？", "：首先，解决供给关系不能只通过增加车，因为如果", "，让供给和需求在时间和空间维度合理分布，提升交易成功率；其次也是我们目前最大的重点——拼车。原来我们只能叫一辆车，现在要逐步开始可以叫一个座位。", " ", "拼车是一个供需的终极解决方案，它不仅会极大降低拥堵，让乘客出行的成本显著下降。而且拼车是可以真正建立壁垒的，因为它极度依赖技术路径规划和机器计算。拼车目前每天超过200万笔订单增长。未来我们希望在整个订单量拼车占到70％以上，出租车也可以拼。", " ", "：有人认为滴滴增长已面临瓶颈，标志之一就是中国网约车市场快到瓶颈。", "：怎么可能？全中国每天有11亿次出行，滴滴只渗透了中国出行市场的2%。而且，如果你在8亿用户上碰到瓶颈，那就国际化，就像突破第一宇宙速度一样，从地球到太阳系，那里有60亿用户。", " ", "思想", " ", "：听说你在内部不让员工再提“把谁干倒”这样的说法了, 为什么？", "： 去年我们和Uber合并完，不断有同事问滴滴的下一个对手是谁，我说滴滴已经过了那个时期。", "。", " ", "，企业更像马拉松，发第一枪很多人拥挤地跑出去，那时竞争是主题，如果你不能跑到第一集团，就没有未来。但很快会进入孤独的长跑，只有你自己知道要去哪里。每一个赛段都是一个110米栏，你都有对手，但你要盯着终点，余光看看", "就好。", " ", "：有人评价，去年和Uber合并之后，滴滴最应该做两件事——一是趁Uber内乱去做国际化、打Uber，二是去做共享单车，但滴滴都没做。", "：当时我们主要在忙合并。", " ", "：滴滴是否过早停止了战斗状态？", " ", "：小的整合式创新很多公司都有，滴滴创立以来，做了什么大的创新？", "滴滴在产品和企业发展上都无先例可循。", " ", "：滴滴做什么，不做什么，判断标准是什么？", "：", "我们的战略：一是国际化，构建全球最大的一站式的出行平台；二是推动共享新能源汽车和配套的服务体系。未来人们不用再拥有汽车，滴滴将作为整个城市的汽车运营商。三是智慧交通和无人驾驶。从这个战略来看，滴滴仅走了1%。", " ", "：今日资本的徐新认为，在中国复杂的竞争格局中，TMD这个位置的公司，应该去填满所有的缝隙，不然就会给敌人可乘之机。如何看这个观点?", "：滴滴从残酷的竞争中长大。老实说过去我看了很多战争的书，研究战争的方法论，一切都是为了赢，为了生存。但慢慢我意识到", " ", "：一项新业务，自己做还是投资，判断标准是什么？", "：有人做好了我们就合作，没人做好我们就自己做，这是我们的原则。比如汽车后市场里找不到一个全国性充电平台，所以我们自己做小桔充电。二手车领域已经有很多公司做得很好，所以我们选择合作，投资了人人车。", " ", " ", "：去年秋天共享单车刚火起来时，滴滴自己入场做是否会更好？", "，剧情都有，只不过他拍30集，我们拍一个半小时。一切都是加速的，你很难保证自己绝对正确。", " ", "：投资ofo的这个决定完全是出于商业的考虑，还是某种程度上受了关系的影响？", "：出于商业。滴滴是全世界融资最多的公司，我们有几十个投资人，我们投资人投的企业无数。", " ", "：滴滴这个体量和阶段的公司，更应横向扩张还是专注在一个领域？", "：这个世界上绝大多数最成功的公司，都是选择了一个很大的领域，然后在这个领域里做到极致去赢的。无边界的扩张，任何机会都抓，历史上做成的只有GE，但GE是工业时代的公司，他依靠资本加上组织能力去赢。太多横向和一家投资公司又有什么区别呢？", " ", "：但早在2015年美团点评合并之后，滴滴入股了饿了么。", "：当时我们是想试一试滴滴这个体系能不能帮助外卖的物流网络，当时Uber也做了Eats，希望对这个市场有了解。", " ", "：如何看很多中国公司尤其是互联网公司在做的多元化扩张？", "：纵向搞不定只能横向，这是中国特色。如果可以新创造价值没问题，比如没人做好云，你应该去做更好的云，但如果有人做了搜索，你再去搞搜索，你没有为社会创造价值。", " ", "如果滴滴国际化失败了，我们也势必成为一家中国本土的竞争驱动的多元化公司，假设滴滴有那一天，我会认为这是一个战略的失败。", " ", "领土", "：在国际市场上如何与Uber竞争？", "，我们所处的行业刚刚起来，而滴滴的创新、技术、运营能力都不差甚至优于Uber，", " ", "Uber现在内外交困，他们正准备把线下的车队业务卖掉。而滴滴反而在积累线下能力，因为在印度市场、非洲市场等等，很多人是没有汽车的，你很难通过连接来实现共享出行，你需要投一些车，拥有重资产。", " ", "：有人评价，滴滴现在不叫国际化，叫国际化投资。", "：滴滴很早就走出国门投资Lyft、Grab、ola，支持他们和Uber在全球竞争，这是一个很重要的竞争策略。Uber三年前来中国，我就意识到我们低Uber一个纬度，他像八爪鱼一样，头在美国，伸了一个触手到中国，所以只攻击一个触手是没用的。因此我们投了Lyft，支持他们在头部和Uber打。这样我们的博弈地位才对等，也才有了之后的谈判。", " ", "在不同战场我们有不同打法。有些市场比较open，我们就自己去做；有些市场很封闭，同时当地合作伙伴是创造价值的，那我们就合资，通过投资把技术输出给他们。", " ", "：软银投了滴滴，又联合其他机构要投资Uber100亿美元。你和Uber打仗，你认为软银会站在哪边？以及，你觉得软银站在哪边重要吗？", "：我们有大量股东是投了我们，也投了我们的竞争者。资本对于企业的信心会很大程度影响战局，其次，资本是跟随的。一旦你在市场上占据优势，天平就会向你倾斜，市场优势会变成资本优势，形成正循环。现在投资人对滴滴的信心超过对Uber的信心，我们要把握好。", " ", "：Uber之后的下一战是无人驾驶，目前进展如何？", "：我们对这个市场的判断是——无人驾驶只有一二名，没有第三名，就像Windows和Communix，安卓和iOS。目前谷歌是第一名，希望滴滴能成为最终活下来的另一名。", " ", "：依据是什么？", "：无人驾驶目前Google是第一阵营,第二阵营在混战。从0到1，纯技术公司有优势，今天无人驾驶已经走出了实验室，必须在真实场景里反复训练才能实现大规模商业化。", " ", "滴滴的优势在于，一是商业化。十年之内，无人车卖给普通消费者是很难的，因为无人驾驶要在特定道路和环境才可能实现。而滴滴在派一个车去接乘客之前，已经知道了起点和终点，以及这些路线是否适合无人车。如果适合，派一辆无人车，如果不适合，派一辆human driver的车，这种混合模式会持续很久；二是数据，滴滴有2100万辆车，而百度、Tesla 都没有如此大规模的车队去帮它collecting data，这也是为什么谷歌要投资Lyft。", " ", "我们有机会在第二阵营里获胜，这件事情在我心目中的重要性比本土化竞争高10倍。如果滴滴不成功，我们融的这100亿美元就会投入到多元化战役里去，这在我看来是悲壮的。", " ", "外交", "：滴滴可能拥有史上最豪华、最复杂的董事会结构，包括了苹果、软银、Uber、阿里、腾讯等中外巨头。这个复杂的董事会意味着什么？", "：这个结构代表着创投领域最强大的战略和资本意志，代表着今天在全球顶级资本和科技公司巨头领域，绝大多数人在支持我们而不是站在对立面。", "：为什么滴滴会形成这样的董事会结构？", "：", "看历史上多数国家的崛起之路，外交在前，打战在后；", " ", "，比如视频、外卖，这就导致仗永远打不完。唯一的办法是巨头都支持我们，这样大家不需要浪费钱低效竞争，同时能协调彼此利益，这是一个最理想的格局。", " ", "：如果滴滴只投靠一家，结果会有不同吗？", "：滴滴刚成立两年的时候，我第一次见孙正义和郭台铭，我问他们，为什么很多发达国家比如日本，只有在经济腾飞的时期才会产生大公司，之后几十年都没有年轻公司成长起来。", "你是很难在同一维度上去赢三星、赢索尼、赢富士康。", "，如果你成为任何一家的代理人打了死结，那就Game over了。", " ", "：如果滴滴不拿任何一家的钱，完全独立发展，结果会有不同吗？", "：那就是所有刚刚提到的日本年轻的企业的结局。你要尊重规律，这个世界的基本规律就是万有引力，就像月亮要遵循地球的规则，地球遵循太阳的规则。", " ", "：滴滴希望从关系中收益，同时又不受制于任何关系。但你的规模越来越大，关系万千重，这种平衡是很难维持的。", "当你长到足够大的时候，你才可以有自己的规则。", " ", "：在这种复杂关系中，你能让董事们都满意吗？", "：你很难让所有人都满意。但我觉得滴滴过去五年时间，还是获得了所有股东的支持。", " ", "：你觉得现在他们对你满意吗？", "：努力吧。", " ", "：假设一件事，阿里往左，腾讯往右，你会怎么做？", "：还没遇到过这种状况。", " ", "：滴滴曾经因为阿里的反对放弃了合并腾讯地图的机会，为什么不能不顾忌阿里直接拿过来？", " ", "：高精密地图对于一家想做无人驾驶的公司来说很重要。", "：第一宇宙速度更重要。第一宇宙速度是必须去合作好更高维度的力量；第二宇宙速度是国际化，这两层滴滴如果过不去，天花板就会很快到来。如果过去了，滴滴还有未来五年。", " ", "：滴滴发展早期，腾讯的帮助起了关键作用。但随着软银的增持，滴滴是否会和腾讯越走越远？和阿里越来越近？", "：大家对滴滴的帮助，滴滴都记在心里。无论是腾讯还是阿里，都是我们重要的股东和合作伙伴。", " ", " ", "我们做了很多投票权上的设置、设计，这方面滴滴没有任何隐患。", " ", "内政", " ", "：当时引入柳青是你的想法，还是投资人的想法？", "：我的想法。其实投资人想法在滴滴并不强的，而且当时柳青本来也是我们的投资人。", " ", "：柳青和你的分工是怎样的？", "：", "管理层之间没有问题，滴滴经历了这么多战争，管理层如果不团结，是不可能走到今天的。", " ", "：你总看到父母吵架吗？但是不代表大家没有不同意见，我们关起门会有很多的讨论。", " ", "：为什么这种不同没有被表现出来？", " ", " ", "：你的同事说，以前你开会时比较冲动，习惯发表很多看法。但现在开会不怎么强烈表达自己的观点了，为什么？", "：滴滴原先只有几个业务，那个时候我对每一个业务都有深刻理解。但现在我们有十几个业务，如果都还是我在决策在发言，是不对的，", " ", "：有人评价你过于在意关系。同事、合伙人、股东都是如此。", "：今天滴滴的高管更迭速度是很快的，很多人不一定主动愿意离开，最后还是走了。你看我墙上这张照片，是滴滴成立两年时候照的，里面很多人都不在公司了。", " ", " ", " ", "代价", " ", "：滴滴可能是有史以来竞争最惨烈的公司，也是成长最快的公司，对创业公司来说，这是一种幸运还是一种不幸？", "：没有选择。就像拉力赛和F1，你说哪个幸运？赛道不同而已。不幸是确实残酷，一出来就死了，容错率很低；幸运是会快。", " ", " ", "军队和战争教你最极致的输赢的手段。但生物系统、物理系统，它们的复杂性人类无法定义。今天你能够理解它最底层的规律，你就能够轻松，如果你不理解，它就会崩溃，各种崩溃就会让你很痛苦。", " ", "：你认为你的成功中有多少运气成分？", "很多人会说他的使命就是探索未知，但这些都是从自己的角度出发。而我知道我来自于哪里，我知道这一切是为什么和凭什么。", " ", "《", "：一位熟悉你的朋友评价，滴滴这家公司可以在五年之内成长5000倍，但一个人不可能在五年内成长5000倍，所以他内心一定会很痛苦。", " ", "：作为CEO，成长中最害怕的是什么？", "：多数人会习惯匀速直线，因为匀速直线是舒服的。但哪里有匀速直线的商业，你要习惯起飞时加速度的痛苦。当然比起飞更痛的是失重，如果体验到，你会更痛苦。", " ", "：情商高的代价是什么？", "情商一个是控制自己情绪的能力，一个是同理心，能够理解他人的能力，但这是很辛苦的。", " ", "：为什么你总是给人留下情商高的印象？", " ", "：听说你不喜欢TMD这个提法？", "：不要被贴标签，我觉得所有的标签都会禁锢你。", " ", "：和王兴还有沟通吗？", "：我们聊挺多的，我们平均一个月能见一两次。", " ", " ", "：他怎么回答？", "：他说就是试试。", " ", "：张一鸣曾说他去年乌镇对话时就知道美团要做打车。你似乎对竞争和环境变化，反应不够敏锐。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/165521087681.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "程维说他已心中无敌"},
{"post_time": "2017-12-28 20:50", "title": "\n                                        【晚报】滴滴程维：美团打车上线那天，我还在和王兴吃饭", "author": "—LR", "content": ["晚上好。如果你刚刚结束一天的辛苦工作，就看看今天的晚报休息一下吧，今天的新闻有一些还挺有趣的。", "美团打车真的要来了，已开始在北京招募司机", " ", "今日消息，继美团打车在南京试点了10个月之后，开始在北京站招募司机。美团打车的司机招募和乘客活动页面显示，“报满20万人，马上就开始”。而且北京市前5万完成注册并成功通过审核的司机，可在开城3个月期间享受免抽成特权，但不免除每单0.5元平台信息费。目前已经有超过1万人报名。", " ", "曾有人向腾讯透露，为了吸引更多全职司机，美团打车的司机扣点仅为8%，而滴滴快车的平台抽成在20%左右。不过据美团打车某合作租赁公司透露，美团抽成后续将提至15%。对此，美团方面表示暂无此计划。", " ", "其实关于美团打车和滴滴外卖，两家的CEO也是非常尴尬。", "滴滴程维：王兴从没跟我提过这事儿", " ", "滴滴出行CEO程维在昨日接受媒体的专访中说：“我和王兴认识很早，私人关系不错。美团上线打车产品的那一天我和他还在一起吃饭，我当时并不知道他在做这个事情，他也只字未提。吃完饭我看新闻才知道了这件事。”", " ", "程维认为，在竞争对手里，美团肯定不是最弱的，但也未必是最强的。谈及停掉了滴滴和点评的合作接口，程维解释道，“我们本来的合作就不大。但如果别人都要打上门来了，你还要假惺惺跟他合作，就没必要了。”", " ", "他还引用成吉思汗的典故，用了五个字回应：尔要战，便战。这里有更详细的内容： ", "。", "老朋友变成对手的不止这一对，王劲和老东家百度的恩怨还没有结束。", "王劲回应百度起诉景驰科技：没有收到任何传票", "据", "报道，今天下午，王劲回应被百度起诉一事称：我到今天为止，没有收到任何法院传票，和法院给我的任何信息。我们不希望这么一个非常严肃的官司成为口水战。", "此前，百度以侵犯商业秘密为由，将其前自动驾驶事业部总经理王劲及王劲所经营的美国景驰公司诉至北京知识产权法院。", " ", "商场如战场这话真是一点没错。这里来一个充满“人文关怀”的好消息：", "库克不但涨了工资，以后还可以坐私人飞机来中国啦", " ", "消息，科技博客VentureBeat今日报道，苹果公司周三向美国证券交易委员会", "提交的一份年度代理声明披露，在截至今年9月30日的2017财政年度，苹果CEO蒂姆·库克获得了总额为1282万美元的年度薪酬，这一数字较上年同期增长了近47%。", " ", "而且库克终于可以有自己的私人飞机可以坐了。据", "报道，就在周三这份监管文件中还显示，苹果董事会在2017年实施了一项政策，出于安全考虑，公司要求库克“在所有业务和个人旅行中，都使用私人飞机”。", " ", "在此之前，低调的库克一直都没有自己的私人飞机，而对于很多大公司的首席执行官来说，乘坐私人飞机是很常见的。不过因为工作原因，以后库克确实需要经常来往中国、印度，还有苹果在美国各地的商店和数据中心。", " ", "有了私人飞机，库克在中国的亮相一定更频繁了，但也更方便满世界地解决问题了：关于之前苹果限制旧款iPhone性能的问题，韩国监管部门站了出来。", "韩监管部门出动，要求苹果解释限制旧iPhone性能事件", "消息，据The Investor网站今天报道，韩国通信委员会", "已经正式要求苹果公司就限制旧款iPhone性能指控作出解释。苹果被指控在毫无预警的情况下故意延缓设备速度，试图欺骗消费者。", " ", "“在苹果是否故意限制旧款iPhone性能，并向消费者隐瞒该问题上，我们希望得到一些答案。”韩国通信委员会称。不过，韩国通信委员会对跨国公司苹果没有司法管辖权，无法启动正式调查，最多只能让苹果就此事作出解释。", "总之，这件事确实让人很气愤，这让我的4s以后还怎么用？", "好像三星这边也出问题了：", "三星用户也很郁闷：电量耗尽无法充电", " ", "消息，科技博客Android Authority北京时间12月28日报道，多位用户在三星论坛上反映，Galaxy Note8在电池电量耗尽并关机后，无法充电和开机。另外，多位用户反映Galaxy S8 Plus也存在类似问题。", "三星已经注意到了这个问题，似乎开始根据实际情况为用户更换手机：三星论坛上一位名为“SamsungMel”的版主建议用户在保修期内更换存在瑕疵的手机，并表示“Note8无法开机这一特殊问题肯定是我们需要立即解决的”。", "接下来说几个案件：", "质疑“同一天生日”慈善？捐赠人可选择原路退款", " ", "今天爱佑未来通过其官方微博", "再发声明称，本次活动共计筹款2941,978元，善款未使用，资金是安全的。若捐赠人对“同一天生日”仍存有疑虑，可申请退款；相关退款申请核实无误后，爱佑未来会将善款原路返回给捐赠人。", " ", "为保证后续项目执行，退款申请请于即日起至2018年1月15日24时前提交，未退余善款，会在民政部门和当地政府的监督下，全程透明公开，执行好救助项目。2018年1月16日起将启动第一批善款发放，预计3个月内完成第一季度的发放。", "负面报道缠身的还有摩拜。", "押金没要回，摩拜单车用户人还受伤了", " ", "今日消息，某摩拜单车用户称，由于申请退还单车押金不成，他前往摩拜公司地址请求退回押金，被多名保安和工作人员上前推拦，导致自己摔倒受伤。该用户已提起诉讼，要求摩拜公司退还单车押金299元，并赔偿因被保安推阻受伤产生的医药费、误工费等共计1,2300.59元。日前，海淀法院已经受理了此案。", "所以，问题还是那个问题——押金去哪儿了？", "今天还有一桩关注很久的电信诈骗案宣判了：", " ", "“女大学生遭电信诈骗自杀身亡案”主犯被判无期", " ", "据", "报道，今天上午，广东省揭阳市中级人民法院对被告人陈明慧等七人电信网络诈骗案一审公开宣判，以诈骗罪判处被告人陈明慧", "无期徒刑，剥夺政治权利终身，并处没收个人全部财产。", " ", "事件追溯：2013年到2016年间，陈明慧多次以“爸爸去哪儿”“奔跑吧兄弟”等综艺节目的名义群发虚假信息实施诈骗，骗取多人财物共计人民币104.1万余元。其中，即将就读大学的学生蔡淑妍被骗取学费和生活费9800元后跳海自杀死亡。", "最后是一个小新闻：", "微信版本更新，开屏你得“跳一跳”", " ", "微信更新了6.6.1版本，开始玩起了一个叫“跳一跳”的小游戏。放心这个不是真的让你跳一跳，它只是一个减压游戏。据", "报道，今天微信宣布小程序增加了新的类目：小游戏，同时上线了“跳一跳”。当然，小游戏不用下载安装，即点即玩。", " ", "在首批上线的小游戏中，微信一次性推出了包括跳一跳在内的 15 款小游戏，种类包括棋牌、节奏、益智和消除类等。目前iOS版本已上架App Store，而安卓版本正在灰度中，将于近期发布。", " ", "好嘛，这下朋友圈里可又有的比了。", "今天的晚报就是这样，大家工作辛苦，晚安。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/203344462891.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "江湖嘛，哪有朋友"},
{"post_time": "2017-12-29 07:25", "title": "\n                                        区块链养狗能暴富？请别侮辱区块链和游戏", "author": "蜜蜂网", "content": ["前阵子报道", "的时候，蜜蜂网曾预言，很快换皮的产品会一波接一波上。2018年还没到，区块链养狗游戏Crytodogs就来了。", "以太坊区块链拥堵，限制了CryptoKitties进入主流人群的速度和规模，即便如此还是在短短一个多月时间里实现超过1.1亿人民币的交易额。国人团队出品的Crytodogs，似乎成为了不少人眼中的发财机遇。", "据官方团队透露，CryptoKitties的改良主要体现在解决交易拥堵和费用高。", "CryptoKitties交易拥堵的问题在于，以太坊最多15tps的交易性能。应用火爆之后本身的交易流程变长，交易费用也变得非常高，甚至出现交易费比CryptoKitties本身还贵的情况。", "Crytodogs不是基于以太坊公链，而是基于Achain公链进行开发。据Achain团队介绍，Achain交易性能可以达到1000tps，采用的是RDPoS的共识机制，在可扩展性和交易性能及费用上都有了很大提升。", "。就算换了公链，游戏的本质也是“喂ACT（虚拟货币）养狗、配种、卖狗”这样的循环过程。", "再来看官方吹嘘的其他优点。", "跟CryptoKitties不同的是，Crytodogs繁殖时间间隔只需要30分钟。官方称，Crytodogs的繁殖效率提升，提高了获得稀有基因狗的概率，增加了游戏的可玩性和连续性。也因为繁殖出更多的狗可以售卖，给用户带来收益。", "据开发团队介绍，Crytodogs最有意思的特色之一是基因的突变。由于狗价值的高低很大程度上取决于基因的稀缺性。为了让游戏增加可玩性，每只新生小狗从普通双亲继承一部分基因，一旦产生基因突变，就会具有收藏价值。", "不过，为了保持整体系统的均衡性，保证狗的价值稀有性，双亲繁殖后基因存在退化的可能。显然，繁殖加快可以增加参与者投入ACT喂养的频率，基因突破是增加了随机性。", "简单来说，Crytodogs的本质与CryptoKitties相同，所谓游戏性的增加无非是改变了赌博的概率，让这场狂欢更刺激。", "去中心化，降低交易成本的理念并没有在这类游戏中体现，开发者们反而强调不可复制性、虚拟资产不会损失的特点。", "从玩法来看，花钱买ACT作为饲料，赌运气、看概率，和赌博又有多大的区别呢？", "从价值层面来看，Crytodogs本身并非创造价值，而是由参与者共同制定。这就意味着需要用高成交额刺激后来者不断投钱进来，产生所谓升值的概念。把实际货币转换成加密货币，赋予所谓的猫狗价值", "，在资金的周转中，一部分人获利。", "一旦没人进场，抬高的价格缺乏实际保障自然雪崩。这点和传销等骗局何其相似？都需要不断带钱进场的后来者买单。", "在今年10月份在奥马哈的一场年度会议时，巴菲特就曾提到虚拟货币，但让人大跌眼镜的是，巴菲特并不看好这一产物。", "事实上这并不是巴菲特第一次否定虚拟货币，在2014年他就声称比特币只是一场海市蜃楼，大家一定要远离比特币。不过当时巴菲特的看法受到了媒体和一些投资人的嘲讽，认为巴菲特对高科技产物认知太慢，拒绝接受未来。", "这些区块链的游戏另一个隐忧在于，随便什么团队都可以打造一个类似的应用，贴上游戏的标签，打着不可操控、价值永存的旗号忽悠人进场。如同开设的一场场赌局，唯一的竞争点在于，谁能忽悠更多人入局，价格就炒得越高。", "因为赌徒是永远不缺的。今天养猫养狗，明天就可以养飞鸟花虫，后天养奇珍异兽，是不是百花齐放，看似行业繁荣？", "有朋友劝笔者，这就是眼下的风口，入局了就能飞。那看来我等只能踏踏实实搬砖当个下等人了。区块链游戏？请别再侮辱区块链和游戏了！"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/232212283976.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "今天养猫养狗，明天就能养飞鸟花虫，后天养奇珍异兽，真是够了"},
{"post_time": "2017-12-28 19:22", "title": "\n                                        为什么说“批片”才是国产片的最强竞争对手", "author": "三声娱乐", "content": ["今年上半年，徐阿晴正在对一部美国独立制作做项目评估。如果顺利，她将以10万美金的价格将这部影片以“批片”的形式带入中国内地市场。但是，就在此时意外出现了，一家内地投资公司以20倍的报价瞬间抢下了这部影片。", " ", "突然“杀出来”的买家让徐阿晴错愕不已，但她没有丝毫办法。实际上，这起案例只是2017年中国内地风生水起的批片市场一个小缩影，", "他们不会放过潜在的“大跃进”机会，他们相信自己能够赌到下一个《天才枪手》。", " ", "“批片”在中国市场最大的想象力在于，它们可能成为国产电影的真正竞争对手。2017年11月25日，据国家新闻出版广电总局电影局数据，截至11月20日，今年全国电影票房首次突破500亿元大关，观影人次达到14.48亿，同比增长19%。其中，国产影片票房262亿元，占比达到52.4%。", " ", "国产电影的进步速度很有可能难以满足中国电影观众内容升级和多元的需求，而“批片”则很有机会填补这一空白——一旦抢回20多亿的票房差距，国产电影就可能在总票房占比中居于少数位置。这意味着“批片”可能对内地电影市场的票房结构产生影响。", "11月，国家新闻出版广电总局党组成员、副局长，电影局局长张宏森表示：", " ", "常年与国际电影节交流的“专业选手”，全体加入到这场好项目的“采购”战中。“大家留意项目的程度更深更广了，好项目出现在交易市场等着卖的情况会更少了”，一位采购版权人士对《三声》", "说。", " ", "“批片”市场的新趋势在于，对拥有20%全球市场份额的内地，海外制片方不甘于内地资本以10%左右的成本就拿到版权。采购版权人士说：“他们更愿意让你成为出品方。”于是，对好项目的争夺在环节上越发前置，徐阿晴创建的璟合影视即专注于海外影片的投资与引进。", " ", "徐阿晴对我们表示，璟合影视明年的几个项目都是投资+引进的模式。根据《三声》", "了解，还有更多针对“批片”而来的公司和资本正在路上。", " ", "以200万美金抢下的那个独立制作项目，由于在拿片时未考虑后续综合的宣发，至今都未在国内院线实现上映。更为残酷的是，有相当多的批片在2017年选择了“裸发”，没有宣发环节结果注定就是一场惨败。", " ", "毫无疑问，如果给2017年的内地电影市场几个关键词，“批片”的崛起一定会是其中之一，而“批片”市场也将继续发生更深层次的结构变化。这是我们对此始终保持关注的根本原因。", "“稍微开始显现出成熟气候”", "“批片”之于这个市场的惊喜不断上演着。", " ", "在《爱乐之城》《摔跤吧！爸爸》《看不见的客人》以及《天才枪手》撬动高票房后，12月8日上映的动画传记片《至爱梵高·星空之谜》截至目前拿到了超过6300万的票房，继续为今年的批片“造富神话”添加了一个新鲜案例。", " ", " ", "“《至爱梵高》这样的纯小众文艺片也能取得这样的票房，说明内地电影市场越发成熟起来。”在一位电影观察人士看来，内地电影观众对于大银幕多元化的观影需求已经走在了市场前列。", " ", "没有绝对“天生”成功的批片。小桌电影参与了今年两部“批片”的营销，《摔跤吧！爸爸》和《银魂》。在此前《三声》", "的一篇文章中，我们详尽介绍了前者的宣发路数。而在《银魂》的宣发中，小桌电影将“打破圈层”定为核心，从核心粉丝到吸引更多的年轻人对影片产生好感是这部影片所做的。", " ", "最终，这部“真的没有什么内涵的电影”《银魂》拿到了8145万的成绩。", " ", "在某种程度上，将日本影片以“批片”形式引入中国内地上映是目前最具规模的。这种局面的引爆点有两部，2015年5月上映的《哆啦A梦：伴我同行》和去年上映的《你的名字。》都拿到了超过5亿的票房成绩。", " ", " ", "易巧是彩条屋影业总裁，这家内地动画制片公司也正是《你的名字。》的“引进”方，这个月上映的《烟花》也是彩条屋购买版权“引进”的，这部影片拿到了7856万的票房。“《烟花》这部片子的口碑并不好，但我们还是通过自己的宣发能力做到了这个成绩。”易巧对《三声》", "说，“当我们拿到小片子的时候，我们也能够发挥出我们的力量，这是让我对我们团队非常欣慰的。”", " ", "采购“批片”的内地买家有很多是金融机构，或者是并没有宣发能力的电影公司。这就导致大批采购回的“批片”引发了对专业宣发资源的更大需求。", " ", "鑫岳影视专注于在惊悚类型和动画片类型两个“赛道”的宣发，这一年来，其创始人孙岳明显感觉到找他做批片宣发的公司变多了。就在我们采访孙岳之前，他刚接待了一位买下动画片的批片买家，对方希望和拥有宣发资源的鑫岳影视合作。", " ", "孙岳向《三声》", "表示，2018年将有可能“操盘”几部动画批片在国内的宣发。“整个市场对于影片口味的迭代比较快，接下来可能就变成了有特点的动画片将会被认真对待。”他说道。", "“风险远大于看得见的收益”", "这个领域的风险要远高于大家所看得见的收益。", " ", " ", "明星公司的状态就是风险性的很好证明。卓然影业开启了2017年批片市场的荣光，他们将歌舞片《爱乐之城》放在了西方情人节这天，这部内地市场稀缺的风格电影，或许恰好弥补了观众多元的需求以及符合节日氛围，最后拿到了2.47亿元的好成绩。", " ", "“幸运”并没有延续，卓然影业在12月上映的“批片”《勇往直前》就经历了票房低迷。", " ", "《勇往直前》的口碑并不逊色于《爱乐之城》，但受关注的程度却远远不如后者。7264人在豆瓣上为这部灾难片打下了8.4的高分，《爱乐之城》则由33万观众打下了8.3评分，可见两部电影的受关注程度远远不在同一个量级。这部根据美国“格拉尼特山高手”消防队英勇事迹改编的灾难传记片，最终只拿到了891.2万的票房。", " ", "赢的是少数，输掉的却也可以成批地输。", " ", "就在《勇往直前》上映的12月8日，总共有4部批片同时上映，再加上此前一周的4部批片，这一天同时有8部批片同台竞争。最后只有一部小体量的文艺片《至爱梵高》拿到了超过6419万的成绩，其余的“批片”电影票房均不理想。", " ", " ", "这导致了影片宣发工作的仓促和滞后。更为不利的是，你也不知道同期的竞争对手和市场格局会是什么样。例如，那个被“批片”塞满的12月初档期，8部海外电影的高度集中注定会造成电影观众注意力的分散和减弱。", " ", "批片“裸发”的案例也越发多见。“裸发”指电影在不进行宣发工作的情况下直接登陆院线。一位业内人士告诉我们，有些盲目拿回批片的公司，在没有宣发资源以及对项目的市场预期持悲观态度时，会选择“裸发”，而结果几乎注定是票房的惨败。", " ", "“今年那些票房不高的批片，其实都没有专业的宣发团队为其做服务，票房自然也差。”这位从业者对《三声》", "说。市场的残酷随时可见，今年票房最低的两部“批片”分别为丹麦冒险片《女巫斗恶龙》16.4万和爱尔兰小语种片《追击》的17.4万。", " ", "在今年上映的超过50部批片中，其中有27部影片的票房未超过2000万。在争取批片放映指标的流程中，中影、华夏会先要求片方缴纳200万的保证金，这也是保证它能够在2000万票房中拿到10%发行收益的一条基准线，事实是相当一批影片根本没有能力达到这个预估基准线。", " ", "需要特别明确的一个数据是，“批片”的引进方能获得的票房分成比仅仅为22.93%。2017年徘徊在2000万～5000万票房的批片有12部，例如影片《声之形》的票房为4453万，片方受益最终约为935万。在动辄两三千万人民币版权费的日本动画市场，这个成绩很难说能够盈利。", "“资金介入出品环节是大趋势”", "只要一部“成本—收益”比例极高的“批片”爆款出现，就足以刺激这个市场涌入更多的玩家。", " ", "在《天才抢手》大卖后，掮客成群结队地介绍中国买家前往泰国想要收购当地电影公司，今年的柏林、戛纳以及北美等电影交易市场上，来自中国内地的面孔迅速增多。“很多都是现场拍版拿项目，热闹程度不输于上海电影节。”一位亲历者告诉我们。", " ", "黄茂昌是台湾一家名叫前景娱乐的创始人。此前，他有着丰富的影片制作和发行经历。《盛夏光年》《再见瓦城》都是其在前景娱乐时参与制作的影片，金马影片《八月》便是黄茂昌在台湾地区主导做的发行。", " ", "由于台湾市场是完全开放的电影市场，这令他有机会接触到全世界的影片，在采购过程中，他能够与各大电影节以及市场建立了联系。“批片95%以上的采购都来自于国际销售公司，我跟国际这些公司比较熟，知道好内容在哪里。”黄茂昌对《三声》", "说。", " ", "近期热卖的《至爱梵高》再次引发黄茂昌对内地批片市场的关注。在他看来，同期上映的《假如王子睡着了》虽然是一部传统又标准的商业片，但票房却不及“梵高”的1/10，这证明了“内地的电影观众在改变。”", " ", "“已经有内地公司在批片采购业务上跟我合作。”黄茂昌对《三声》", "说。这是他更多进入内地市场，以及充分发挥优势的时机通道。", " ", "孙岳在2017年密集参加国际电影节时，国外制片人跟他说得最多的就是，“更希望你们在早期就进入投资，成为出品方。”", " ", "这一趋势的背后，是相对萎靡的全球其他地区市场对于蓬勃发展的中国电影资金的嫉妒渴求。“我觉得这个趋势会越来越明显，最后变成一个全球分账。”孙岳说。", " ", "正因为如此，明显优质“批片”的竞争也开始从电影市场买卖进入到更先前的环节中。徐阿晴是璟合影视的创始人，这家公司专门从事海外影片的投资与引进。在她看来，像《天才抢手》这样的片子，等到电影节去拿的案例会越来越少。", " ", "“", "。”徐阿晴正在做这样的工作，璟合影视在海外有几位编剧，专门对潜在项目进行评估，“觉得剧本好，我们在前期就会投一笔钱，约定只要中国区的发行权，版权采购阶段再付一笔钱。”", " ", "这种模式已有成功先例。《血战钢锯岭》这部好莱坞独立制作在项目融资上并不顺利，中国内地电影公司熙颐影业在看过所有剧本后决定参与投资，成为电影股权投资人的同时也拿下了这部电影在中国市场的全版权。", " ", "虽然经历了种种纷争，但是《血战钢锯岭》于2016年12月上映，最终这部“批片”拿下了4.25亿的票房成绩。", " ", "目前，璟合影视有几部“批片”正在运作中。“我们有一部片子是和《权力的游戏》第六集导演合作的战争片，片子还未拍但投资合同、引进合同都已经签订了。”徐阿晴对我们说。同时她表示，与俄罗斯映画共同投资的一部花样滑冰励志片，有望在2018年引进到内地上映。", " ", "对于明年批片市场的预测？", " ", "“小语种影片将在其中占据相当大比例、大部分在豆瓣", "评分7分以上、个别档期", "批片扎堆程度将超出想象。”业内人士表示。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/192203473573.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "赢的是少数，输掉的却也可以成批地输"},
{"post_time": "2017-12-29 07:29", "title": "\n                                        【早报】万达网络科技裁员95%；贾跃亭不再持有 FF 股份", "author": "古泉君", "content": ["大家早上好，今天是周五，也是2017年最后一个工作日。不知道过去的这一年，你过得如何？好了，照例一起来看2017年最后一期早报。", "苹果的“电池门”还在持续发酵", "@新浪科技", "苹果公司当地时间周四发表声明，就其备受争议的降低老款 iPhone 手机速度以保护电池稳定性的决定致歉，表示不会故意缩短任何产品的寿命。同时提出了解决方案，苹果将保修期外的 iPhone 电池更换价格从从 79 美元降至 29 美元，持续时间为 1 月下旬到 2018 年 12 月。", "要我说，直接在近期改成免费换电池得了，这事保准就过去了。", "@新浪科技", "北京时间 12 月 29 日凌晨消息，近期，智能手机制造商苹果公司和日本打印机制造商爱普生公司在法国都面临法律诉讼，被指有意加速产品老化以增加产品销量。起诉方是一家名为 “HOP”（Stop Planned Obsolescence）的法国消费者协会，在法国的法律体制下，故意缩短产品寿命以增加产品销量的公司将处 5% 年销售额的罚款。", "@cnBeta", "在发往 The Verge 的电子邮件中， HTC 和摩托罗拉两家公司都表示它们不会在智能手机上采用类似苹果的做法。 HTC 的一位发言人表示：“我们不会随着手机电池寿命衰减而降低处理器速度。“摩托罗拉一位发言人说：“我们不会因为电池衰减来节约 CPU 性能。”", "所谓“墙倒众人推”。", "另外一条关于苹果的消息，更有意思", "@cnBeta", "根据意大利《那不勒斯共和报》报道，经过多年的法律斗争，一对意大利兄弟已经成功地设法赢得对苹果的官司，有权继续使用 “史蒂夫 · 乔布斯” 商标。", "苹果在法庭上指控他们在史蒂夫 · 乔布斯标志的字母 J 上采用了带有咬边的造型，并且被一个非常类似苹果的叶子覆盖。不过，法院裁定 “J” 字母不可食，因此和苹果自己标志性的标志不相同，并且判决坚持这对兄弟可以继续使用这个商标。", "据说他们最终目标也是发布手机，将来乔布斯牌的手机，你会买吗？", "万达似乎还没从“滑铁卢”中走出来", "@澎湃新闻", "有知情人士对澎湃新闻表示，万达网络科技集团开始大规模裁员，据称要从目前的 6000 名员工裁至 300 名，即只保留职能部门，这意味着网科人员将从最高峰削减 95%。", "同时，万达网科要求员工提交个人提交的辞职申请。内容显示，“因个人原因，我要求从 2018 年 1 月 1 日起解除与公司于 X 年 X 月 X 日签订的《劳动合同书》，终止与公司的劳动关系，并终止全部的劳动待遇…… 即日起，我的行为与公司无关，不会发表对公司不利的言论等。”", "削减 95%，这哪是裁员，简直是清洗。", "钱宝网事件最新进展：追回的钱会退还", "@21世纪经济报道", "12月28日，江苏省公安厅网络安全保卫总队官方公号“江苏网警”发布《@钱宝投资人 钱宝的钱还能回来吗？如果能，会回来多少？》，通过几个案例，解释称“这追回的钱会按比例退还的，不会被国家没收的。唯一的问题是，这些钱被挥霍的还剩下多少？能追回来多少？如果追回来多，返还比例肯定就高。”", "“江苏网警”提醒，目前南京警方已着手开展调查，后期，警方将开放渠道，方便投资人进行信息登记。", "那些“誓死追随雷哥”的人，怎么看？", "流年不利的Uber，股票又被抛售了", "@新浪科技", "当地时间周四，据华尔街日报报道，在已有投资人同意售出持有的股票后，软银集团将购买超过 15% 的 Uber 股份。据熟悉此次交易的人士透露，Uber 的持股人计划出售 20% 的 Uber 股票，软银集团计划购买 15%，一旦此交易通过，Uber 将估值 480 亿美元。这比此前的 680 亿美元的估值低了 30%，这意味着曾计划出售手中持有的股票的投资人和 Uber 员工手中的股票价格折价不少。", "几条关于手机的消息", "@腾讯科技", "根据市场研究公司 Counterpoint Research 发布的最新报告显示，今年第三季度，苹果在智能机行业的利润份额降到了 60%，中国品牌智能机利润率占比达到 12%，并首次在利润额上突破了 15 亿美元。中国手机品牌的累计利润首次在一个季度内超过了 15 亿美元，中国品牌正在蚕食苹果和三星这两个品牌的利润。", "@cnBeta", "今年早些时候谷歌在 Google I / O 上宣布，该公司的 Android Go 计划提供了一个轻量级的 Android 操作系统，可以在入门级设备上无任何障碍地工作。HMD Global 今年已经发布了一些相关产品，有消息表示该公司有望在三月份推出入门级的诺基亚 1 智能手机，作为 Android Go 计划的一部分。该设备预计将在俄罗斯以及其他新兴市场以约 80 欧元（95 美元）的价格出售。", "@快科技", "今天 GinzChina.it 放出了新版 Flyme 的截图，如图所示，mBack 变成了虚拟键，而且是魅族经典的小圆点，同时 Flyme 也提供了安卓原生三按键供选择。GinzChina.it 表示，这张图截自魅蓝 6s，这也证明魅蓝 6s 将采用全面屏设计。", "目前一款型号为 M712Q 的新机已经通过了工信部的入网许可，该机极有可能是即将登场的魅蓝 6s，它采用了 5.7 英寸 18:9 全面屏。遗憾的是，工信部还未给出该机的证件照。", "为避免诉讼，贾跃亭转移FF股份", "@The Verge", "贾跃亭一直都被认为是 FF 公司的主要财政支持者和大股东。但据三位了解公司财务状况的人士透露，由于今年早些时候将法拉第未来控股公司的控股股权转让给了他的侄子王佳伟，因此贾跃亭已经不再是第一大股东。这些消息来源称，通过股权转移，贾跃亭正试图阻止FF涉及到他在中国的债务诉讼中。", "金蝉脱壳，玩的溜啊。", "韩国人似乎对比特币尤其敏感", "@华尔街见闻", "韩国监管方出手了，措施规范数字货币投机的消息进一步发酵。本周四美股盘前，比特币等数字货币和区块链概念股集体下跌。", "韩联社消息称，韩国政府公布了虚拟货币投机行为的打击对策，并考虑关闭部分虚拟货币交易所以抑制过度投机。除此之外，韩国政府还决定实施虚拟货币交易实名制，扩大反垄断执法机关 “公正交易委员会” 对虚拟货币交易机构的调查权限。", "好了以上就是今天的早报了，祝大家度过愉快的一天，提前祝你2018年快乐。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/29/072823913251.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "2017快结束了，坏消息不断"},
{"post_time": "2017-12-28 09:35", "title": "\n                                        假如机器人也会感受到“痛”......", "author": "脑极体", "content": ["我们常常会思考一个问题，当我们重重的击打机器人的外壳、甚至用烈火炙烤它们时，它们会感到“痛”吗？", "在电影《超能查派》里，当机器人查派还是没有思想的机械战警时，它可以直面枪林弹雨。可当它拥有了自己的思想之后，就会感到燃烧瓶砸到身上带来的痛楚，甚至会因此而感受到恐惧。", "很多时候，我们会把机器人有没有知觉和机器人是否是“人”划上等号。不过，虽然现在的机器人距离“人”还有点遥远，但我们已经可以让它们感受到痛觉了。", "首先，关于机器痛觉这件事就是一个哲学概念。剑桥大学甚至做了一部名为《机器痛觉》的纪录片去讲述关于机器痛觉的哲学、社会学概念。", "痛觉是一种“感觉”，要建立在“意识”之上。我们或许可以简单的把痛觉理解为神经对外界的一种反馈，可有些时候人体并没有受到触碰，却能“感受”到痛。所以，有时候痛是一种和尴尬、生气、伤心一样的负面反馈。", "那么如果机器人真的拥有了痛觉，我们和机器人之间的关系将会怎样呢？", "我们可以联想到毁誉参半的PETA组织——善待动物组织，这个组织的一些思想几乎偏向于极端，像是一些偏激的组织成员会反对利用畜力进行劳作，认为这样会给动物造成痛苦。想象一下，当机器人拥有了痛觉，它们在进行一些会对自身造成损伤的工作时会感受到“皮痛”，在与外界接触时会感受到“心痛”，甚至会因为这些痛而产生抗拒工作的情绪，这时人类真的能够忽略机器人的痛楚，强行驱使它们去工作吗？或许也会出现一个PETR组织——People for the Ethical Treatment of Robots善待机器人组织。", "当然，现在考虑机器人人道有点杞人忧天了。想要让机器人获得认知痛苦的能力，难度无异于重新开发出一种“机械大脑”，目前相关的研究都还停留在实验室当中。", "也就是说，让机器人产生“痛觉”这件事情是毫无价值的了？", "我们或许可以从人类与痛觉之间的关系来看。对于人类来说，痛觉，尤其是生理上的痛觉，其实是一种自我保护机制。比如我们会觉得发霉的东西又酸又臭无法入口，其实是在进化中形成的一种保护机制，为了防止误食对身体有害的发霉食品，所以大脑告诉我们“这个味道很讨厌”。", "痛觉也是一样，它提醒着我们时刻关注身体内外的状况，以免不知道自己生病或者深陷危险。对于机器人来说，这种自我保护机制也是很重要的。", "举个例子，全地形机器人可以走过各种高坡低谷，但一些角度过于大的地形也会对机器人造成损伤。想要避免这些损伤，就可以给机器人设定一个阈值，传感器观察到超过这个阈值的夹角，就可以想办法以其他形式通过地形。", "理解痛觉，也能帮助机器人更好的服务人类，如果把机器人的感官灵敏度调整的和人接近，机器人和人交互时同样能感受到人一样的痛觉——力的作用是相互的。这样机器人在服务人的时候，就不太容易出现因为过于用力而伤害到人的情况。", "那么，我们是如何让机器人感受到“痛”的呢？", "其实强化学习的训练就是一种典型的“鞭笞训练法”。强化学习是通过某一环境下智能体的自主动作，人为再加上反馈来不断鼓励、纠正智能体的行为，直到智能体自我迭代成我们需要的样子。其中反馈分为正面反馈和负面反馈，", "按照这样的思维，人类的进化过程仿佛就是以生存繁衍为终极目标的强化学习过程。我们会从性行为中感受到快感，会从割破皮肤中感受痛苦，或许就是“某个程序员”在用不同的反馈告诉我们，多生娃、少作死。", "说了这么多，那些拥有痛觉的机器人究竟在哪呢？有关机器人痛觉项目最著名的产品，应该就是来自德国汉诺威大学的“人工机器人神经系统”。", "“人工机器人神经系统”是一种仿生机器人控制系统，研发灵感就来自于人类因疼痛而产生的自我保护机制。研究人员把系统做成了一种名为“生物触觉指尖”的传感器搭载到了KUBA的机械手臂上，在人工机器人神经系统的控制下，传感器可以将触碰到的压力和温度转化为“痛感”，并将痛感分为了几个级别。", "当轻微疼痛出现时，机器人应该尽可能避免痛感，或者继续忍受着完成任务；如果出现了中度疼痛，机器人会快速收回手臂，要是出现了可能对自身造成损伤的剧烈疼痛，机器人在收回手臂后会向人类发出求助信号，就像孩子在摔跤后会哭着找妈妈一样，并且切换到额外的阻尼重力补偿来消散压力带来负面影响。", "除了德国，中国华中大学也有研究团队正在研究一种“人造皮肤”，这种可以应用到机器人身上的皮肤和人类皮肤一样，不仅能感受到压力，还能感受到压力带来的负面反馈。人造皮肤所用的材料可以发射出电信号，直接反馈到系统中。", "总的来说，机器人想要实现感受痛觉、并通过痛觉实现其他功能，首先要增加更多的传感器。其实机器人身上传感器越来越多本来就是一个显著的趋势，就像我们最常应用的手机，这几年陆续的多了陀螺仪、双摄像头、红外深度传感器等等多种传感装置。", "其实人类自己也和机器人一样，很少思考天为什么是蓝的、流血了为什么会痛，只是感受到来自各个传感器的“感觉”，驱使着自己行动。", "要修心，还要耳清目明。这一点，人和机器人都一样。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/093252114898.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "受到恶意伤害会激烈反抗？"},
{"post_time": "2017-12-28 08:47", "title": "\n                                        《妖猫传》票房难敌《芳华》，新丽绑定陈凯歌划算吗？", "author": "数娱梦工厂", "content": ["上周末三部新片虽然分出了胜负，却没有赢家。", "12月22日，陈凯歌导演的《妖猫传》、成龙主演的《机器之血》以及邓超主演的《心理罪之城市之光》三部重量级大片同日上映。", "《妖猫传》预售初期排片和上座率都在三部新片中垫底，但依靠与京东后发制人的宣传策略，《妖猫传》从周六开始便在票房和口碑上全面压制《机器之血》和《心理罪之城市之光》。", "然而意外的是，周六周日两天，《妖猫传》都被口碑效应全面发酵的《芳华》挤下单日票房宝座。截至27日，上映6天的《妖猫传》始终无缘单日票房冠军。", "而《妖猫传》目前的票房走势还不足以让主要投资方新丽传媒松口气。截至27日晚间10点，《妖猫传》累计票房超过3.4亿元，第三方票务平台预测其总票房将为4.89亿元。考虑到近2.5亿的制片成本加上过亿的宣发成本，《妖猫传》回本任务相当艰巨。", "《妖猫传》背后的", "。为了陈凯歌这位大导演，新丽传媒以2100万的签约费换来与陈凯歌7部电影的排他合作，为每部电影开出数百万的导演费，甚至在与其合作《道士下山》时曾开出净利润五五分成的优厚条件，陈凯歌还持有新丽传媒的股份。", "然而这还是一笔划算的生意吗？数娱梦工厂翻阅新丽的多份招股说明书注意到，2012年双方的第一部电影《搜索》还能为新丽带来盈利，但到2015年的《道士下山》时已经只是勉强维持收支平衡。如今来看，《妖猫传》则面临着不小的回本压力，而与此相对应的是，陈凯歌、陈红夫妇的酬劳水涨船高。", "新丽绑定陈凯歌，大制作回报不如小成本黑马？", "截至27日晚10点，《妖猫传》累计票房3.4亿元，第三方票务平台对其预测总票房从最高的5.2亿元调低到4.82亿。按照陈凯歌此前透露的2.5亿制片成本，加上过亿的宣发成本，", "这对于《妖猫传》背后的投资方来说不是什么好消息。", "《妖猫传》的第一大出品方是新丽传媒的全资子公司新丽电影。新丽传媒最初以制作电视剧作品见长，近几年大力拓展电影业务，出品的电影包括《山楂树之恋》《失恋33天》《火锅英雄》《煎饼侠》《夏洛特烦恼》和《羞羞的铁拳》等。", "为了持续绑定陈凯歌这位大导演，新丽传媒可以说是用尽了各种办法。双方首先达成了排他性质的合作，协议中约定陈凯歌在合同期内就电影、电视剧业务与新丽传媒在大中华地区进行独家合作，在公司出品的7部电影中担任导演，合作签约费为2100万元。", "然而这2100万只是确保独家合作的权利。就协议中的每部电影，新丽还需另向陈凯歌、陈红支付两人担任导演、编剧和制片人等角色的劳务费用。", "以《妖猫传》的项目为例，新丽传媒聘请陈凯歌担任导演、聘请陈红担任总制片人，签约金分别为300万元和80万元，此外另与两人控制的东阳横店黄土地影视文化工作室和东阳横店盛凯影视文化工作室签约，交易金额分别为1328.50万元和348.50万元。再算上为这一项目提前支付的200万诚意金，新丽在《妖猫传》这一个项目上就向陈凯歌、陈红夫妇付出了2257万元。", "从《搜索》和《道士下山》再到《妖猫传》，这部分酬劳节节攀升。为《搜索》这一项目，新丽向陈凯歌和陈红支付了共计490.86万元。而到了《道士下山》，新丽向两人支付了1517.8万元。", "除此之外，陈凯歌、陈红夫妇控制的北京二十一世纪盛凯影视，还可按照比例分享每部电影票房分成和衍生权益。另外，陈凯歌还通过上海喜诗投资持有新丽传媒1.5%的股份，而后者正在IPO排队中。", "此次《妖猫传》项目中，盛凯与新丽的分成模式并未公布。但在《道士下山》项目的合作中，双方曾约定：扣除海外合作方的权利之外，按50%：50%的比例共同分享全球范围内有关本片全部发行的所有净利润，亏损则由发行人和项目其他投资方承担。", "2012年的《搜索》总成本为5473.77万元，但累计实现收入9675.25万元。而到了2015年的《道士下山》总成本高达1.63亿元，最终收入为1.72亿元，仅仅维持收支平衡。而如今《妖猫传》单算制作成本就有2.5亿。", "事实上，相比《道士下山》这样的大制作，新丽在《煎饼侠》、《夏洛特烦恼》等小成本电影上反而获得了更高的回报。", "按照其今年最近的一份招股说明书，新丽出品的《煎饼侠》和《夏洛特烦恼》以11.62亿和14.41亿元综合票房带来4.74亿元和4.11亿元的巨额收入，而", "而电视剧的《虎妈猫爸》和《大丈夫》也分别以9329.31万元和6199.83万元的总成本为新丽取得2.30亿和2.08亿的收入，投资回报率达1.47倍和2.35倍。", "2017年新丽传媒共出品了3部电影，累计票房超30亿。最新上映的《妖猫传》成本至少3.5亿元，最终票房可能只在5亿上下，同样被认定为大制作的《悟空传》累计票房6.96亿，而成本最低的《羞羞的铁拳》票房则高达22.07亿元。", "《妖猫传》的另类宣发有效果吗？", "回顾上周末的票房表现，《妖猫传》可以说是完成了短暂的逆袭。", "预售之初，《妖猫传》的排片率和上座率均都在三部新片当中垫底。猫眼和淘票票双方早早就押宝在《心理罪之城市之光》和《机器之血》上，预售初期分别给出9.9元和8.8元的票补低价。", "而《妖猫传》则不走寻常路，不但没有采取大规模点映，在宣发合作伙伴上也另辟蹊径选择与京东联手，并且一直到公映前夕才全面铺开宣传阵势。", "按照新丽电影CEO李宁接受镜像娱乐、壹娱观察等媒体采访时的说法，", "上映首日，《妖猫传》就与其他两部新片展开了激烈的票房争夺，中途甚至出现过几次反超登顶情况，但最终以微小的差距败给了《机器之血》。《妖猫传》23.7%的排片率是三部影片中最低的，但首映日27.6%的上座率却是三部新片中最高的。", "三部影片中，《妖猫传》6.9的豆瓣评分略胜一筹，而《机器之血》和《心理罪之城市之光》豆瓣评分只有5分和6.2分。在票补发力和相对较好的口碑、上座率的影响下，周六开始《妖猫传》与另两部新片在票房表现上拉开了差距。", "周六周日两天，《机器之血》和《心理罪之城市之光》的单日票房分别回落至不到6000万和4000万出头的水平，而《妖猫传》两日分别则是8700万和8100万的水平，最终实现突围。", "然而与《芳华》相比，《妖猫传》的口碑仍然有不小的差距，这给进入第二个周末的《芳华》留下了机会——", "《妖猫传》选材取自日本作家梦枕貘的《沙门空海之大唐鬼宴》，是陈凯歌既《无极》之后的第二部魔幻题材电影。", "截至26日16点，72.5%的豆瓣网友对《芳华》的评价为4星～5星，而73.7%选择给《妖猫传》3星～4星。《妖猫传》要效仿《芳华》靠口碑效应走长线放映难度不小。 ", "而本周五（12月29日），又将有四部新片开足马力同时上映：改编自东野圭吾同名小说的《解忧杂货铺》、陈可辛监制、吴君如首次执导的喜剧电影《妖铃铃》、刘亦菲和冯绍峰主演的《二代妖精之今生有幸》以及“前任”系列的第三部《前任3：再见前任》。在四部新片挤占排片的情况下，留给《妖猫传》收割票房的时间并不多了。", "《妖猫传》问世，正处在新丽传媒再度IPO排队的关键节点。新丽传媒自2012年开始筹备IPO，2014年中首次递交招股书后多次更改，今年6月在终止前次申请后再次报送了新的招股书。", "数娱梦工厂查询公开信息了解到，2014年及2015年的招股书中新丽传媒拟公开发行不超过5500万股，计划募资9.2亿元用于补充影视剧业务营运资金；而到了最新的招股书中募集资金就由9.2亿变为20亿元，金额大幅提升。", "数娱梦工厂注意到，截至2016年末，新丽传媒的存货尤其是在产品较上年同期大幅提升，其资产负债率高出同行业可比上市公司并持续走高，现金流也面临压力。", "截至2016年末，新丽传媒存货79.05%为在产品，金额高达9.01亿元，较上年末上升6.5亿元。新丽解释，原因主要是电视剧《如懿传》《我的前半生》和电影《悟空传》、《妖猫传》的投入较大所致，该四部作品均属于大制作，尤其《如懿传》作为重量级长篇作品，投入较大。 ", "2014年、2015年及2016年，新丽传媒的合并资产负债率分别为54.15%、52.35%和62.03%，而同行业可比上市公司的平均负债率为43.22%。新丽在招股书中也提到，主要原因是公司业务规模持续扩大，银行短期借款、长期借款和其它应付款有所增加。", "而由于电视剧《如懿传》《我的前半生》和电影《悟空传》《妖猫传》等资金需求较大，新丽传媒2016年的现金和现金等价物也减少了858.05万元，而2014年及2015年其现金流都是增加的。", "不过综合对比新丽和同行业其他上市公司的毛利水平，新丽传媒的盈利能力还在平均线以上。2014年到2016年三年期间，新丽传媒的毛利率分别为50.38%、54.63%及52.46%，而可比上市公司综合毛利率平均为47.55%、45.02%及39.70%。这三年内，新丽传媒的净利润分别为1.31亿元、1.17亿元及1.56亿元。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/084601978540.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "近2.5亿的制片成本加上过亿的宣发成本，《妖猫传》回本任务相当艰巨"},
{"post_time": "2017-12-28 10:31", "title": "\n                                        互金十年，九死一生", "author": "腾讯科技©", "content": ["如果对今年的大事记进行总结和回顾，那互金行业的风生水起一定是不能被忽略的一笔。", "从2015年宜人贷登陆纽交所到现在，金融行业经历了2016年的严苛监管，经历了今年互金企业接连的上市，信而富、众安保险、趣店、和信贷、拍拍贷、简普科技", "和乐信等多家金融科技公司先后登陆纽交所、纳斯达克或港交所，可以说2017年是金融科技行业的收获年。", "细述了现在互金行业的先头部队，如宜人贷、趣店和拍拍贷的“发家史”，还有整个行业十年间的发展历程。", "这些现在风头正足的互金企业，在互联网金融还没显现出行业潜质的时候，可以说都有一个困难重重的创业期。拍拍贷在创始初期就经历过一段尴尬的日子：", "融360的叶大清从美国回来创业，变得能吃苦，接地气：", "直到余额宝的诞生让不少投资人看到了金融科技公司的前景，资本纷纷开始介入，但看似逐渐欣欣向荣的互金行业，还是转眼就进入了寒冬——", "51信用卡的创始人孙海涛也在2015年遭遇了内部团队危机——", "但是在资本的加持下，互金行业在这两年还是收获满满。去年，乐信实现全面盈利；拍拍贷正式启动IPO......今年，51信用卡拆分的两个公司都实现了盈亏平衡；4月信而富赴美上市", "；10月趣店紧随其后......", "能做得起赴美敲钟美梦的互金企业本就不多，而已经走到这一步的几家，期间的个中滋味也只有自己才清楚了。", "因原文太长，这里只做了摘录，还有更多的内容你可以点击这里", "。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/103010212885.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "绝处总能逢生？"},
{"post_time": "2017-12-28 11:13", "title": "\n                                        难以独立存活，无人货架的出路在哪儿？", "author": "@lishuhang", "content": ["不是所有的创新都能“改变世界”，有时候你辛苦琢磨出的点子，只是给别人的产品添加了一个新功能而已，即使它一时风起云涌，获得巨额投资也不例外。", " ", "在我看来，现在获得资本火热追捧的无人货架，就属于不足以支撑一个独立产品的创新，它", " ", "为什么无人货架难以独立存活？", " ", "一种新事物，新形态的出现，当然可能成为颠覆行业的独立产品，但同样可能沦为其他大平台的一个小功能。", " ", "大约是八九年前，以Foursquare和“街旁”等为代表的LBS（以位置为基础的服务），用手机GPS定位标注你的位置，并可“打卡”签到，与人分享心情日记。当时有很多观察者觉得LBS风投喜欢，用户又多，好像是有戏的。", " ", "但是微博、Facebook、Twitter等社交工具，只是在发消息时加入了位置属性，就轻松地打败了除签到打卡外缺乏其他附加功能的LBS应用，使之销声匿迹。", " ", "近年来，“足记”“时光相册”等相对冷门的相机应用，以一款滤镜或特效刷爆网络，但终因欠缺持续开发能力，又没有忠诚用户群而昙花一现。", " ", " ", "被抄袭的风险让创业者如履薄冰，是创业最难的地方之一。科大讯飞长期被认为拥有AI先发优势，但今年阿里和腾讯等试图“弯道超车”，讯飞未来是否能继续领先被打上了问号。", " ", "而只有从一个单独的功能出发，继续演变出多种不同的玩法，才能支撑其扩展为一个完整的产品。手机短视频因为出现了动效、变声、尬舞等创新点，从社交网络的子功能中独立出来，市场空间得到了明显扩大。", " ", "以上述标准看最近“风口”上的无人货架，尽管已经有十余家无人货架获得总额超过25亿元的投资，但在长远看来，它能独立存活下去的前景却不乐观。", " ", " ", "作为极度追求降低硬件成本的商业模式，无人货架在重资产的线下实体商业领域，试图以相对“轻资产”模式追求快速启动。自动售货机硬件费用可达每台数千元，而无人货架仅仅需要花几十块钱买一个货架而已，运营方面的费用占了大头。", " ", "这当然利于快速验证商业模式和获得融资，却等于放弃了实体经济固有的资产门槛，以至于什么类型的企业，都可以过来插一脚。阿里就不说了，顺丰、饿了么甚至猎豹移动都来做。所有企业不分青红皂白地参与进来，使得无人货架的“行业领导者们”十分尴尬。", " ", "而且，货架企业标榜的大数据精细化运营，目前尚未看到实际效果。货架本身并无技术含量，也不包括摄像头什么的，难以杜绝入住后的货品损失隐患；因为都是小额交易，即使抓到了货损证据，“处罚”也无从谈起。现有的货架运营商都很难用开放的货架形式有效解决上述问题。", " ", " ", "当前用来解决上班族零食消费需求的“最后10米”方案，大致包括：传统自动售货机、加入面部识别等功能的改良型售货机、以及开放的无人货架。所有这些方案，从本质上来说是一样的，主要的区别可能仅在于产品设计和用户体验层面。", " ", "从媒体报道来看，无人货架运营商似乎寄希望于通过随便敞开拿，降低人们使用时的设防情绪。只要购物流程稍微麻烦一点点，就会让消费者其他的念头有可乘之机，打消购买欲望。这可能是无人货架唯一的相对优势。", " ", "而这种只能说得上是“微创新”的形态，更说明了它不具备成为独立产品所需的条件。如果货架形态不变，除了在货架放广告，在App付款时候放广告，也没有其他创意性的盈利办法。", " ", "无人货架将成为哪些业态的补充？", " ", "现有的开放式无人货架，几乎没有可能会长久做下去，反而特别适合成为其他零售业态的一个附属功能。无人货架企业未来或许有多种活法，但恐怕前提是必须战略放弃敞开的货架，转为其他形态。", " ", " ", "现有的无人货架模式，主打通过全国和区域性的大数据，来实现所谓的“千架千面”。假设大数据真的可以增加复购率，那么这些数据有比现在更好的利用方法。", " ", "免费零食可是很多“互联网思维”的企业在招聘时亮出的诱惑。毕竟企业买零食的钱都出自本应发给员工的工资，还是羊毛出在羊身上。", " ", "因此，如果知道员工爱吃什么，就可以帮助企业集中采购食品后对员工免费发放，甚至可以开展零食“订阅”服务。从考验人性的让员工自律付费，转向对企业整体打包服务，也能更好地防止无谓的运营损耗。", " ", "如果说顺着这个思路转型为数据驱动，那么本来就在白领工作生活半径内的便利店、大超市和已有的自动售货机都可以走这条道路。而且，销售经验越丰富，数据积累越多的零售企业，做起来效果越好。", " ", " ", "无人货架、无人便利店和有人便利店有一个共同规律——", " ", "在早中晚三个人流高峰时段，写字楼白领们下楼难，排队难，上楼也难，两小时午休基本上不够用。任何企图让员工自己取餐的方法，在电梯面前都非常不人道。虽然网上订外卖相对缓解了就餐难，但要想准时吃上饭也得提前两小时下单。", " ", "如果有一种统一的配送方式，能将楼内甚至园区内所有用户的订餐需求及时收集上来，再安排一次性统一配送，就能防止每个人辛苦上下楼一次，只取了自己的那一份。", " ", "有无人货架为针对性解决上班族午饭问题，主打鲜食供应，为此定制了每台成本约千元的冷柜或热柜。这也让它们原本一个货架就能解决的低成本优势荡然无存，实际上改变了无人货架的原始形态。", " ", "而如果只是提前一小会错峰把订购的午餐送上楼，那么配送和保存问题就会相对轻松很多。如此看来，在3公里～5公里配送范围内的零售网点，或者快递物流平台直接参与，效果更好。", " ", " ", " ", "自带线下网点的玩家，如果做一个扩展性的货架业务，将楼下部分商品直接弄上楼的话，就是很自然的业务延伸。", " ", "所以，无人货架还适合作为周边零售、餐饮业者的一个“体验站”。最近货架领域竞争的一些新变化，已经体现出和其他业态相互融合的迹象。", " ", "顺丰、饿了么等物流配送服务都有布局货架，如果要通过货架实现错峰送餐，那快递和外卖来做显然更适合。反过来，最初做货架的则开始尝试布局更大型的店面，除了增加覆盖之外，更重要的是方便就近补货。", " ", "总结来看，单纯放一个架子摆零食这样的无人货架形态是没有可能深入发展的，它更可能变为物流、外卖、零售店面等现有业态的一项附属功能。", " ", "无人货架可能演变的方向包括但不限于：以大数据服务企业零食采购的供应商；写字楼高峰时段运送鲜食的中转站；便利店、超市、餐厅配送范围内的体验站等。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/111310171986.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "所有企业不分青红皂白地参与进来，使得“行业领导者们”十分尴尬"},
{"post_time": "2017-12-29 08:45", "title": "\n                                        为什么说2018年互联网创业机会将变少", "author": "李智勇SZ", "content": ["每个人都在寻找风口，但展望2018年，有意义的风口显然在减少。2018年很可能会像一个青黄不接的季节，不会再有那么多引人注目的模式型公司，也不会有那么多亮眼的技术型公司，而是相对的平淡，积蓄力量等待下一个爆发点。", " ", "虽然大多互联网公司都嚷嚷着要做人工智能，但实际上互联网和人工智能是调性差异极大的两类事情，很可能很多互联网公司根本做不成人工智能。", "互联网更多的是改变信息的传递方式，相当于普遍建立数字空间并在其中建立真实世界、事物的数字表示，所以它", "。比如出租车和出租司机并不因为连上了滴滴平台就有什么本质变化，鞋子和衣服也不因为在百货或者电商平台上卖就有任何不同。但人工智能与互联网正相反，人工智能主要改变生产要素自身。", "正因为这种本质属性的差异，所以互联网会更多地催生模式创新，模式创新依赖的正是生产要素的排列组合。电商、O2O、打车平台、共享经济全都体现的是这种模式创新。现在的麻烦是：聪明人已经穷尽十余年来想象到底还可以有哪些模式，所以好的点子基本已经被用完了。世界就那么大，并不能突然蹦出一个喂养外星人的行业。", "2017年这种模式创新最后的辉煌应该是属于共享单车，但共享单车顶部的两个玩家似乎正在谋求合并，所以可能日子也并不好过。投模式的资本大佬估计也在犯愁，到哪里才能找到下一个爆发点。", " ", " ", "IT行业的发展有一条主线非常清楚：形成技术红利---消化技术红利。电脑、软件等都可以看成是晶体管所带来的技术红利，而当前互联网的各种模式则可以看成是网络技术发展所带来的红利。", "既然互联网上红利已尽，那还有什么东西可以带来新的技术红利？", "语音交互和计算机视觉上的突破已经形成清晰的技术红利，但我们现在仍在摸索这种红利到底应该怎么消化，这和当年乔布斯折腾苹果电脑本质上是类似的。当前两个相对明显的落地点，一个是智能音箱，一个是安防，至于自动驾驶、AR眼镜距此都还有一定距离。", "很有意思的一点是，代表这种技术红利的公司在2017年以前基本已经启动完成。这批公司通常有自己的某种独特的技术，并且已经获得了足够多有意义的客户，他们的技术大多已经走出实验室，运用在产品中。", "从这个角度看，纯粹的技术创业在2018年机会已经很少。这条赛道先天比较狭小，与此同时也有一些企业跑在前面，其技术不管是在成熟度还是在性能指标上，都会有比较明显的优势。", "当前，距离一种能充分理解人类的通用智能仍然相距甚远，这也就导致了自然语言处理只有垂直化，短期内不太可能出现一种可以覆盖所有领域的技术。", "比如，一个在音乐领域表现良好的自然语言处理算法，要想挪到医疗领域，一样要从头做起。从这个角度看，在相对垂直的领域自然语言处理倒是仍有机会。但不管怎样，这一块似乎创业机会也不是很多了。", " ", "如果技术真的被工程化得比较好，2018年很可能会出现很多智能型的产品，市场上对这类产品不再是单纯观望，而是会撸起袖子开干。", "但对于模式公司和技术公司而言，则很可能会比较沉闷，进入一种复制或增强自己商业模式的爬坡状态中。当然，有的技术公司很可能需要重新摸索自己的商业模式。但以上这两点可能也不会看到太多惊喜。至于模式创新，很可能不会出现比共享单车更大的模式创新，玩法真的不多了。", "最令人激动的破局点，很可能来自于真的人工智能产品，带来两类成功：", "这里可以做个类比，在过去手机上的各种App可以统称为软应用。但智能属性注入到各种产品中，则会打造出一系列叫做硬应用的产品。人们过去尝试用智能硬件来概括它们，但失败了，核心原因是那时候所谓的智能只是为产品增加连接属性。而这次不一样，这次人工智能会为很多产品注入一个感知层，只有这样智能音箱、自动驾驶、机器人才有成功得可能。", " ", "这么看来，2018年会很像一个酝酿的年头，每个人都尝试打造自己的产品，但回报不一定很好。于是大家会进一步思索，技术究竟该怎么应用。这会为整个行业的进一步发展打下基础。", " ", "现在看来，2018年估计会为互联网收个尾，也会为人工智能产品的进一步爆发做铺垫。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/29/084522196379.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "投模式的资本大佬估计也在犯愁，到哪里才能找到下一个爆发点"},
{"post_time": "2017-12-29 11:10", "title": "\n                                        埃及反同性恋法案通不过怎么办？先禁了无神论再说", "author": "煎蛋网", "content": ["为防止人们“转化为”同性恋，埃及或将禁止宣扬无神论。目前，宗教议员委员会正在制订这项法案。而他们之所以制订这项法案，是为了以防另一项反同性恋法案通不过。", "禁止无神论能否阻止人们“转化为”同性恋？", "开罗的一位匿名律师Abdul表示，埃及的心理学家和媒体声称无神论会导致“心理失衡”，并且认为“心理失衡”是所有变态行为的原因，包括同性恋、通奸、精神变态等。因此，埃及政客担心无神论会导致人们转化为同性恋。他们现在制订这项法案并非偶然。", "埃及镇压LGBTI群体", "最近，埃及对LGBTI群体进行镇压，导致至少34人入狱，指控罪名多种多样，包括“道德败坏”“煽动性变态”“加入非法组织”等。", "埃及媒体宣称，同性恋是一种疾病，必须被消除。这项新法案将严厉惩罚LGBTI活动分子，或将于明年成为法律。", "禁止无神论或将变相打压同性恋", "Abdul表示，对LGBTI群体的镇压、反同性恋及相关活动的法案使部分埃及议员感到担忧：", "因此，如果反LGBTI法案通不过，那么他们可能会用无神论禁令来打压同性恋。", "世界上最恐同的法案", "这项反LGBTI新法案将对公开或私下的同性性行为进行惩罚，判刑1~3年。鼓励同性关系的人，无论是唆使、呼吁、收留、提供方便，哪怕他们自身没有参与同性恋，也将被判入狱，同时关闭“犯罪场所”。", "它禁止人们宣扬同性恋、运营同性恋酒吧及俱乐部。它严格禁止人们携带任何同性恋象征物或标志物，也禁止人们制造、贩卖、营销、推广此类产品。违法者将被判入狱，刑期为1~3年。", "也就是说，报导同性恋新闻的活动分子和记者、以及任何携带彩虹旗帜的人都可能坐牢。", "在埃及，无神论本就是禁忌", "尽管官方未曾透露关于反无神论新法案的具体细节，但在埃及，无神论本就是一种禁忌。大约90%的埃及人是穆斯林；在剩下的10%中，大部分是基督徒，少部分是无神论者。2014年，埃及有866名无神论者，占总人口的0.001%。", "2011年，小说家Alaa Hamad由于作品包含无神论观点而入狱两个月。政府认为，这是对国家统一和社会和平的“威胁”。", "镇压无法使同性恋转化为异性恋，只会助长恐惧和欺凌。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/28/135402179721.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "在埃及，无神论本就是禁忌"},
{"post_time": "2017-12-29 08:00", "title": "\n                                        一场跨年晚会收益不到5%，为什么卫视们还要死扛？", "author": "镜像娱乐", "content": ["但近几年，各大卫视的跨年晚会内容严重趋同，引发观众审美疲劳，为抢占收视率，各大卫视在明星阵容、舞美、编排、创意上可谓费尽心思。", "这也导致各大卫视的晚会成本直线攀升，虽然跨年晚会也有广告收入，但", "。据镜像娱乐（ID：jingxiangyule）大致计算，一场跨年晚会办下来最终收益还不足5%，大多情况下是在赔本赚吆喝。吃力不赚钱，为何每年各大卫视仍要蜂拥而上？", "成本7000万左右，广告难回本", "2005年，湖南卫视首次开办跨年晚会，当年借由《超级女声》选秀走红的李宇春、周笔畅、张靓颖等纷纷亮相。在当时，湖南卫视的跨年晚会更像是选秀节目的衍生品，但这个一举拿下跨年夜收视冠军的玩法，也引来了各大卫视的效仿。从2005年湖南卫视的一枝独秀到后来卫视纷纷加入争相斗艳，", "在过度竞争、明星出场费水涨船高的市场局面下，总局出面调控。2013年，总局颁布“节俭办晚会限令”，并限制晚会数量，自此跨年晚会的直播牌照也成了卫视进入“战场”的准入门槛。双限之下，当年只有央视、东方卫视、湖南卫视和广东卫视4家拿到了2014跨年晚会的许可。", "此后，每年拿到晚会直播牌照的卫视也只有几家，这虽在一定程度上缩减了举办跨年晚会的庞大队伍，但对实力强劲的省级卫视来说，跨年晚会的高烧仍未褪去。但在最近几年，“概念雷同”“内容相似”“明星走过场”等争议也让各大卫视的跨年晚会陷入瓶颈。", "现在，观众对跨年晚会的要求已经不单是明星阵容，对精良制作和视听美感也有了更高的要求。为了在跨年夜搏出位，为了抢夺观众手中的遥控器，拼明星阵容、拼舞美、拼编排与创意已经成了卫视跨年晚会的竞争核心，在明星阵容和内容制作上投入越来越高，直接影响了跨年晚会成本的攀升。", "有演出行业人士指出，一线艺人出场费多在数百万元以上，当红艺人在60万元～80万元左右，有关注度的也在30万元～50万元。而一场跨年演唱会的明星阵容都在30人～40人左右，保守估计，仅是明星成本，就在3000万元左右。", "除了明星成本，剩余的就是技术成本与场地成本等项目。现在各大卫视在舞美、视觉呈现上的要求越来越高，动辄都会请国外团队来制作，所以保守估计剩余花费也在3000万元～4000万元左右。综合计算，卫视一场大规模跨年晚会办下来，成本在7000万左右基本属于常规操作。", "而从营收方面来看，卫视跨年晚会的盈利主要来自广告收入。一般来说，跨年晚会的广告招商包括了冠名、特约、赞助等多种方式，今年一线卫视广告招商价目表也已经爆出（除湖南卫视）。", "江苏卫视跨年演唱会的的广告资源有冠名、互动\\特约、战略合作伙伴、倒计时、制定、硬广六种，目前独家冠名已定vivo，其他五种广告价格分别为1880万、1480万、1280万、980万、48万\\15秒（3.2万\\秒）。", "浙江卫视跨年跨年夜“思想盛典”有独家冠名、特约合作、互动支持、特别支持四种，报价分别为2500万、1250万、950万、600万。目前，浙江卫视“思想盛典”的独家冠名已被喜马拉雅FM拿下。", "北京卫视跨年玩唱会也有独家冠名、特约合作、行业合作伙伴、多屏互动合作四种，报价分别为5000万、3000万、1000万、1000万，其中独家冠名被雷克萨斯拿下。整体来看，在四大卫视广告的资源报价中，北京卫视的价格整体较高，想必也是三城联动、打造三大主题分会场成本居高，回本压力较大。", "东方卫视跨年演唱会资源有独家冠名、特约赞助、互动支持、指定产品、硬广五种，目前独家冠名已定老板电器，其他四种报价分别为3500万、1800万、1500万、24万\\15秒（1.6\\秒）。对比来看，东方卫视3500万的特约赞助价格在四大卫视中最高，但硬广价格仅为江苏卫视的一半。", "湖南卫视招商详情与价格虽未爆出，但目前独家冠名已经被火山小视频拿下，而长城旗下SUV系列哈弗也是特约赞助伙伴。", "根据按上海剧星智库统计的四大卫视广告招商价格数据计算，卫视每年晚会的广告收益平均也在7000万左右。对卫视来说，在跨年晚会按时播出和收视理想的情况之下，广告收益基本是可以和成本投入持平的。", "除了广告收入，跨年晚会还有门票方面的收入。据悉，今年湖南卫视跨年演唱会将在上海梅赛德斯奔驰文化中心举行，镜像娱乐（ID：jingxiangyule）了解到，目前在演唱会门票出售的价格中，从400元到2018元不整。这个价格也是最近几年跨年演唱会门票的常规价，去年浙江卫视2017跨年演唱会的售票中，最便宜的看台票为280元，最贵的内场票为2017元。", "虽然演唱会门票收入可以说是卫视跨年演唱会的纯收入，但实际上，来自门票的收入也没有想象中高。有业内人士曾透露，", "，一般回收在150万至300万之间。即便是按300万的收入来计算，在7000万的巨额成本下，一场跨年晚会的收入也不足5%。", " ", "赔本赚吆喝也要继续死扛", "曾制作过多档跨年晚会的制作人李永馨曾表示：“跨年这十年来，业内人都知道，挣钱的是少数，赔的还是多。就连湖南、浙江这些一线卫视，它们在跨年黄金时期，最多也就是挣个三百万顶天了。”当然，湖南与浙江卫视都属于号召力和影响力比较强势的卫视，对于一些比较弱势的卫视来说，结果就相去甚远了。", "由此可见，一场跨年晚会赚钱的空间可谓捉襟见肘，那为何卫视每年仍要“赔本赚吆喝”？", "其实，跨年演唱会办到现在，盈利已经成了其次，对卫视来说，跨年晚会有着更为重要的意义。首先，跨年晚会其实就是对卫视当年热门的电视剧、综艺成绩的集中展示，是", "。", "其次，跨年晚会也是卫视通过“秀翻全场”的操作来", "。如果跨年晚会展现出不俗的收视率、话题度，也是卫视实力的体现，这无疑会对卫视未来一年的广告和招商资源都会产生积极影响，拿下开门红。", "对卫视来说，跨年晚会俨然已经从娱乐盛宴变成了展现卫视“江湖地位”的绝妙时机，自然不可能轻易放弃，各大卫视间明里暗里的竞争更是激烈。", "在去年的跨年晚会中，浙江卫视、湖南卫视失去牌照，将跨年时间调整到了12月30日，直播也改为录播，而拿到牌照的东方卫视和江苏卫视在当天就上调了广告价位。", "东风吹，战鼓擂，跨年晚会的“战场厮杀”只会越来越激烈，拼明星、拼舞美、拼编排、拼创意，卫视在跨年晚会里烧的钱越来越多，但最后大多落了个“赔本赚吆喝”的局面。不过对卫视来说，跨年晚会就像是卫视的广告宣传片、卫视的门面，就算赔本，也是得继续做下去的。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/29/075753487832.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "从娱乐盛宴变成了卫视间的大比拼，可也只是赔本赚吆喝"},
{"post_time": "2017-12-29 12:10", "title": "\n                                        美国“奇葩”电商Boxed发展史：抄亚马逊后院，抢Costco懒惰年轻用户", "author": "范向东", "content": ["美国电商江湖的刀光剑影，与中国电商有着截然不同的格局。", " ", "根据Euromonitor数据，2016年“阿里巴巴+京东”合计占据国内电商63.7%的份额，苏宁、国美、小米等品牌商占另外9.5%；而在美国，亚马逊与eBay合计占美国电商40.4%市场份额，余下六成属于沃尔玛这样的线下零售巨头电商以及GAP、Forever21、苹果等品牌的垂直电商。", " ", "而根据Alexa上的网站排名，排名前一万的大型电商占了所有电商数量的1%，占据了收入的34%，中小电商", "占据了所有电商数量的51%，但收入占据了63%。", " ", "不难发现，中国电商市场份额高度集中，进入门槛高度拉升，电商模式的创新大多是巨头的内部孵化或迭代。而美国电商市场相对分散，市场法规、征信制度都更完善，消费者不care巨头品牌，乐于在中小型电商进行消费。", " ", "Boxed就是典型的代表之一，其瞄准巨头还未涉足的领域，迅速成长起来的一家仓储式批发零售电商，其特点是类似于亚马逊+Costco的商业模式。Boxed虽体量不大，但在2016年被福布斯评为下一个十亿美元创业公司之一，被美国媒体称为“Costco for millennials", "”。", " ", "Boxed成立至今，成长轨迹如何？虎嗅带你一探究竟。", " ", "Boxed从懒惰的年轻人下手", " ", "Boxed联合创始人&CEO黄杰", "，是第二代台湾移民，以前做过律师，辞职后创办了全球最早的手游工作室之一Astro Ape，后将工作室卖给了游戏开发商Zynga。2013年6月，黄杰与几位朋友在家里的车库创立了Boxed。", " ", "在美国，人们喜欢定期开车到Castco这样提供低价日用商品的大型仓储式超市进行采购，一般都会大量购买生活必需日用品和零食等，储存在家中以备一段时间的使用，这种购物习惯与美国的城市规划布局有关，汽车是美国人长大成年和自由的象征。", " ", "黄杰却发现身边的年轻人变得懒惰了，“难以想象还会有人排队买厕纸”，不再喜欢到很远的大超市进行大批量的采购。而美国联邦公路管理局", "公布数据显示，2012年美国年轻人驾车外出的比例就大大减少了。在Facebook和iPhone成为日常生活的社交媒体时代，年轻人拿驾照的比例大大下降，驾车频率也明显降低。但相比线下的会员超市，年轻人常用的亚马逊等电商平台商品的价格普遍要高25%-30%。", " ", "，通过手机就可以下单，在两天之内送货上门，订单满一定金额免配送费，并且价格和会员超市相同。", " ", "不难发现，在创业初期黄杰对Boxed的用户定位和产品定位就非常明确，就是服务希望不必开车采购的城郊青年和需要大批量采购的企业与个人，将低价的线下仓储式超市搬到线上，满足年轻消费者的消费习惯，只做适合大量囤积的生活日用品，大量批发售卖低毛利商品。这是不太大的市场，但Boxed看到了这一市场的空白。", " ", "在亚马逊的施压下狂奔", "花3个月设计出一套符合自己需求的后端系统支撑物流和仓储后，2013年8月，Boxed在黄杰的仓库送出了第一个订单。美国的电商环境虽不像国内被阿里和京东制霸，但也笼罩在亚马逊的施压之下，黄杰甚至表示在压力大时会天天梦到贝索斯。窗口期不会太久，Boxed开始了狂奔。", " ", "首先，在产品的选择上，Boxed只选择人们生活中必买的大包装家用必需品，主要是杂货、家庭用品、健康和洗化用品、食品等，并且不做重且便宜的商品，例如瓶装水和大袋狗粮。", "。所有商品都是从厂商直接订购进仓，因其商品特性而不需要保留太多库存，进仓不需要重新包装，只需要按订单拣货装箱。", " ", " ", "在前端，Boxed也一切从简。Boxed的手机APP极大地简化了操作，用户不需要注册成为会员就能直接下单。更重要的是，Boxed不需要会员费用，只需要满足一定金额就可享受免费配送。", "   ", "从上表的对比能看出，Boxed在线下低价会员超市和线上电商之间切进新的市场。", "但却价格相同，不需缴纳年费即可购买，提供配送服务，而亚马逊不做批发，商品一般都没有Boxed和Castco批发零售的低价。", " ", "2013年底在新泽西州建立了第一个配送中心；2014年5月在纽约推出一天达服务，同月获得650万美元A轮融资；2015年1月获得2500万B轮融资，3月在内华达州和佐治亚州的两个配送中心投入使用，迅速将服务范围覆盖美国48个州。", " ", "Boxed并没有公开财务数据，但黄杰的公开采访资料，Boxed从2014年初开始扩张，循着美国人口分布情况增加覆盖范围，其业务增长最快的部分是toB业务，即企业采购。2014年boxed的销售额不足500万美元，2015年增长至5000万美元。", " ", "在线上仓储式批发这一细分领域，Boxed迅速成为行业巨头，2016年其销售额也继续增长，约为一亿美元。但狂奔是以烧钱为代价，而且Boxed的潜在对手出现了。", " ", "发展减速后，用人工智能提速", " ", "在2015、16年的扩张时期，Boxed有两项比较重要的举措，其中之一是在公司成立教育基金会，提供员工子女上大学的全额补助，在2016年又增加每位员工2万美元婚礼补助，这一世界级福利让Boxed成功吸引了美国媒体，获得了良好的口碑。", " ", "另一个就是推出自有品牌Prince&Spring。", " ", "在2016年Boxed获得了1亿美元的融资，此后开始向自动化、智能化的方向发展。目前Boxed完成4轮融资。", "   ", "值得一提的是Boxed的融资历程十分顺利，从天使轮、A轮、B轮进入的风投这轮均无退出，仍会继续参与投资。在C轮时网传阿里巴巴会投资Boxed，但事实证明是误传，但黄杰曾在公开采访中表示他与阿里关系不错。", " ", "从整个公司构成来看，Boxed可以简单分为技术部门和配送中心两部分，而且员工数量不多，根据公开数据，2016年12月德州配送中心投入使用后，Boxed的全部员工数量400人左右，其中正式员工160人左右，其他的是临时工作人员，大部分负责配送中心的拣货装箱工作。如何减少成本，Boxed的答案是科学技术。", " ", "而今年4月27日，Boxed宣布将在新泽西州Union的整个履行中心实现自动化。在新泽西的配送中心里，Boxed筹备多时的分拣装配一体化机器投入使用，黄杰说“这完全根据Boxed的需求定制，是世界上最高效、最先进的商品处理设备之一”。", " ", " ", "设备投入使用之后，Boxed新泽西配送中心仅需要较少的人力维护设备即可，可以肯定，这会极大提高Boxed的商品装配效率，减少员工数量。据了解这件设备可以使仓库在不增加空间和人力的情况下，工作效率提升三倍。", " ", "半路杀出个新敌人——Jet", " ", "将时间拉回2015年Boxed也许正在攻城略地，但它的一个对手也高调现身了，那就是Jet.com。", "Jet由马克劳尔", "创立，公司刚上线就喊出“干掉亚马逊”的口号，在产品方面全面对标亚马逊，并且价格会比亚马逊便宜10%-15%。起初会收取49.99美元的年费，但三个月后就已取消，下单满35美元可享受免运费。", " ", "Jet不细说，这又是另一个故事。", "et和商品和Boxed有部分重合，大部分都比Boxed贵，因为Boxed主打的是量贩大包装，Jet则是和亚马逊对标全品类。", " ", "Boxed便宜，但都是大包装，且必须购买一定数量才能享受最低价，城市消费者没有太多地方放置，Jet的出现给了消费者新的选择，比不上Boxed的低价，但比亚马逊低，也适合都市消费者。", " ", "在公开采访中黄杰被问如何看沃尔玛收购对手Jet被沃尔玛收购，黄杰表示高兴，证明了他们模式的可行性，而关于Jet后来者居上获得大量融资，黄杰则表示“我认为他们正在擦亮枪口对付亚马逊”“这就是他们更快的原因，对于我们来说，是服务需要储存商品的客户。”", "话虽如此，但Boxed显然并不想失去城市消费人群。最近Boxed最新上线了3个新功能，其中两个都有防守的味道。", " ", "用AR提升交互体验，让用户开心地掏腰包", " ", "最近，Boxed在APP上线了三个新功能：", " ", "AR功能是基于iphone手机的AR功能，让用户可以在手机中查看商品的占地大小，目前仅支持部分商品。聊天机器人则是基于FaceBook，可以追踪订单、建购物车、搜索产品，还与Boxed的智能复购功能进行了整合。", "群组订购则可以让用户和其他人一起添加购物车，让多人选择商品成为一个包裹，方便凑够免邮门槛这个功能是为团体家庭和企业设计，具有Venmo", "功能，可以自动划分订单的价格并向收款人收费。", " ", "有美媒说群组订购功能是废柴功能，因为群组下单仍是打包成一个箱子配送，其目的是在于群组订购完成后，未注册用户会弹出注册框——虽然Boxed不注册就能使用。笔者认为这个功能有获客目的，但更多是在对抗Jet。", " ", "AR功能和群组订购功能，都是Boxed在对城市购物场景的防守。Boxed在城市的困境有两点：", "最新的这两个功能，就是Boxed针对劣势的防御手段，AR功能让消费者看到商品的占地面积，提前看放不放得下，群组订购功能则是方便用户拼单，凑够折扣和包邮。当然结果如何，就要等美国人民评价了。", " ", "这里面信息量最大的也不是聊天机器人，而是复购功能。", " ", "据网络消息，今年夏天，", " ", "随后Boxed还推出了该服务的升级功能Concierge，用户可以选择由Boxed根据预测情况提前履行订单，自动向消费者配送商品以补货。不过目前Concierge功能主要是面向B端。", " ", "这个功能加上之前的一些信息，能发现Boxed未来可能的走向：通过低毛利产品绑定用户群体，维持用户重复订购，进而有机会让用户在其他商品消费，从而获得用户的更多的LTV（客户终生价值）。", " ", "未来Boxed应该致力于和目标用户建立更深的联系，围绕这部分用户来打造他们需要的产品，比如Boxed 的自由品牌，增加毛利，进而拉伸LTV。", " ", "这也是美国企业的特点，在自己的目标领域深度、纵向发展，而不是像中国企业喜欢多领域横向发展。Boxed的模式在国内并没有很好的需求土壤，不过回顾其发展还是有很多借鉴之处，精准的定位，先做“轻”果断扩张，树立良好的品牌形象，用科技降低成本，定制设备做“重”，围绕用户做产品，这些对于国内企业都是很好的借鉴。", " "], "pic_url": "https://img.huxiucdn.com/article/cover/201712/29/115425006055.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "它仅用1500个SKU打天下！"},
{"post_time": "2017-12-29 12:21", "title": "\n                                        你们昨天刷屏玩的“跳一跳”，其实是微信团队抄的", "author": "PingWest品玩©", "content": ["就在昨天下午，微信放出了6.6.1版本的更新，而重点是微信小程序突然开放了小游戏，微信特意在启动页面重点推荐了招牌游戏“跳一跳”。", "这游戏一出也算是在朋友圈“屠版”了。我的同事，我的初中同学，一线的二线的，三四五六线城市的好友们都开始“跳一跳”了，玩的不亦乐乎。", "据媒体报道，微信团队对于这样的小游戏有一个定义：小游戏是小程序的一个类目，它即点即玩，无需下载安装，体验轻便，你可以和微信内的好友一起玩，比如PK、围观等，享受小游戏带来的乐趣。", "也就是说，微信小程序开放了小游戏这个板块之后，你就可以直接在微信上面就能玩到一大堆轻松休闲的小游戏了，无须下载安装。", "不过PingWest品玩", "在体验了这款名为微信“跳一跳”的小游戏之后，发现它真的和另一款名为“欢乐跳瓶”的游戏太像了。看起来，真的不只是借鉴了呢。", "要说“跳一跳屠版”，得算Ketchapp有一些功劳", "跳一跳拥有一套非常简单的玩法。可以说，基本上就是“欢乐跳瓶”的玩法。", "比如在操作方式上，点击屏幕就是跳跃，而长按屏幕就是跳跃蓄力，按住的时间越长，这个黑色小人跳跃的就越远。不过每个隔板之间的距离不是固定的，所以看起来挺简单，但准确跳跃到下一个隔板上还挺难。", "而微信小游戏的“跳一跳”无非了改变了一下游戏画面，并置入了一些彩蛋。在“欢乐跳瓶”中的瓶子被换成了微信“跳一跳”中的黑色虚拟小人，而“欢乐跳瓶”中隔板的方桌、圆桌、微波炉、盒子、动物的样式换成了微信“跳一跳”中的“快递箱”、“红包”、“桌子”、“便利店”、“Line Friends”的样式。", "与微信不同的是，“欢乐跳瓶”中还有多达四种游戏模式。除了微信“跳一跳”提供的传统模式外，“欢乐跳瓶”还有保龄球模式、快速点击模式和堆叠模式，感兴趣的朋友可以下载玩一下。", "不过，这都不重要，其实最重要的其实是这种魔性的游戏方式。而有趣的是，“欢乐跳瓶”背后的制作公司还有很多这种爆款魔性游戏…..", "江湖上早有Ketchapp Games的传说", "能让腾讯的微信团队“抄袭借鉴”，甚至是首发在官方游戏小程序上，想想其实是一件蛮“荣幸”的事。有趣的是，这家做了“欢乐跳瓶”，名为Ketchapp Games的公司，其实也是一家善于借鉴和包装游戏的公司……", "一些网友甚至将其称为“山寨公司+换皮大王”、“休闲山寨王”，为什么这么说呢？", "这家名为Ketchapp Games的公司，特别喜欢制作轻度休闲游戏，而且他们不仅做到了休闲游戏的批量生产，而且达到了 85% 以上的爆款成功率。基本上，是出一个，爆一个，快的时候几天一款，款款魔性。", "曾经风靡一时的《2048》和《反应堆》", "，也出自这家公司之手。嗯，江湖上确实早有他们的传说，在手机游戏界，他们看起来就像是爆款病毒一样的存在。", "根据App分析公司Sensor Tower的数据，在2015年第四季度，就下载量而言，Ketchapp Games公司成为第五大iPhone应用发布商。前四大分别是谷歌、Facebook、艺电", "和亚马逊。而据当时的媒体报道，它还是一家连办公室都没5个人的公司。", "在Google中搜索“Ketchapp公司”，几乎全是这样的新闻标题，大家感受一下：", "2015 年，PingWest品玩的作者也因为购买了一款山寨了《纪念碑谷》的模仿游戏《Skyward》，而关注到了这家公司。", "《Skyward》一度非常流行。在当时App Annie的数据显示，上线一周时间，《Skyward》就登陆了美国App Store免费榜Top 10，并在全球61个国家都进入了免费榜Top 10。", "而当时被媒体挖出的另一款Ketchapp开发的著名休闲手机游戏是《2048》，这款游戏则是山寨的Sirvo工作室开发的数字消除类游戏《Three!》，后者曾被苹果官方评为2014年iOS最佳游戏。", "《2048》之后，Ketchapp在模仿山寨", "的道路上越走越远。它的“丰硕成绩”包括将 Cheetah公司的《别踩白块儿》", "改编为《Dont Step On The White Tile》；将《围住神经猫》改编成《Circle The Dot》；将《Doodle Jump》改编成《Jump Car》；将《Flappy Bird》开发者阮哈东新作《Swing Copters》改编为《Amazing Brick》等等。", "截至目前，Ketchapp基本都是在开发休闲类小游戏，并且他们开发游戏的进度十分快，最快的时候，甚至几天内就会有一个爆款游戏被打造出来。", "可以说，Ketchapp走在不停地山寨爆款的道路上，抄得有个性，甚至找到了一套方法论，自成一派。而业内和玩家们对他们也是又爱又恨。", "但惨的是，这套方法论也太适合微信小程序了。", "真惨，这次它得被微信小游戏山寨了……", "我们真的冷静地抛开复制借鉴这件事儿，为什么Ketchapp这样的公司能够几乎百发百中，成功挤进苹果游戏应用的排行榜？他们拥有什么样的特性？", "除去画面、游戏本身来说，其中很重要的一个原因就是社交平台上的营销。在Ketchapp公司几乎在所有的游戏里，他们都植入了社交平台的分享，并强调这一功能，让游戏具备病毒传播的可能性。", "他们通过这样的方式把用户连接起来，揣测你的心理，让你和你的好友之间不停的比拼——通过简单的画面，虐心的模式。你看，这其实和微信方面所能体现的优势几乎是相同的。", "用户、连接，甚至是和好友之间进行比拼简直就是微信的主战场。也就是说，这家靠“山寨抄袭”别人游戏模式，又非常喜欢搞在社交平台上营销的公司，在微信小游戏的介入下，或许在之后的中国游戏圈也就没什么市场了吧……", "聊个天的功夫，说玩就玩，玩完即走，动不动就甩个小程序排排名，正是微信小程序在游戏这一场景下给出的答案。如果说游戏要拥有社交和竞技这两个元素的话，微信通过小游戏小程序的方式将游戏这一场景下一些简单的小游戏连接起来。", "话说要是在微信里都能玩到这种轻松休闲的游戏，想轻松的时候轻松一下，不想轻松的时候直接关掉，你还会去下载 app 么？"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/29/101455164267.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "微信团队出来走两步？"},
{"post_time": "2017-12-29 11:37", "title": "\n                                        谁的芳华不喂狗？", "author": "曲高和众©", "content": [" ", "一个人的命运至少由以下几种因素决定。", " ", "乔布斯牛逼，有无与伦比的威望、数不尽的金钱，拥有说一不二的权力，但他55岁就死了。他是极其想多活一些时间的，奈何天命如此。不可抗力造成的不幸仍然非常普遍，有那么多疾病无法治疗，有很多人活不到天寿，各种不幸，各种无奈。", " ", "这又包括两个部分，物质部分取决于生产力发展水平。精神的自由性取决于社会制度环境。慈禧太后距离我们不远，但那个时代她也用不上空调解暑，无法治疗简单的痢疾。", "有人乐观、有人悲观；有相对善良的人，也有比较坏的人；有聪明的，有笨的，等等。对于一个人而言，个人性格禀赋在决定命运方面的权重是很大的。", "很大程度上，个人禀赋再好，也只能决定你过上不错的生活，拥有适量的金钱。小钱靠挣，大钱靠名，这个古训非常准确。", "然而，由于人类的天性，总想把各种不幸归咎于时代因素。比如，在WG时期不能高考。从另外一个角度看，能高考就公平吗？按智力选择阶层就比按品格、按颜值选择更好？这件事是存疑的。所有的时代其实都埋没人才，因为机遇总是非常有限。相信所有人都见过智商高，情商不错，人品也好，颜值也可以的人混得不咋样，这事说不清楚。", " ", "我们再说说《芳华》这部电影。在我看来，同为1958年出生的冯小刚和严歌苓，这是一部写给他们那个时代的故事，这是电影的最主要目的，好看、好故事成就好电影。", " ", "但大众总是想把自己想要的东西塞进电影里面，想控诉某个时代的人认为冯小刚太猥琐、懦弱，为什么不破口大骂呢？或者，同情冯小刚，设想他本来想大骂，由于审查通不过，所以只能如此。也有人认为，你冯小刚干嘛要把人物命运硬塞进那个时代，哪个时代没有歧视，哪个时代人不分三六九等？冯小刚是伪造故事生硬连接时代背景，等等。", " ", "要想些一篇负面的评论很容易，要想表扬一下这部电影，难！", " ", "从冯小刚到比他晚十多年出生的人，都被教育成控诉万恶旧社会、旧制度的思维模式，这种思维模式强化了一种本能——", "，", "。如果这个原因是时代性的，就为众人找到了一个宣泄的突破口，这并不切合实际。冯小刚没有满足任何一方宣泄情绪足够的理由和故事衬托，所以里外不是人。", " ", "刘峰，这个剧中的男主角，就像和他差一个姓的雷锋一样，是一个纯好人。但好人没有好报，由于他向林丁丁求爱，激动的拥抱被撞见，被打成流氓分子，然后流放到云南做伐木工人。然后，越战上战场，失去了一个胳膊，成了残疾人。改开之后，生活在社会底层，各种不易。", " ", "有人写了一篇扯蛋的鸡汤文，说做好人不是图回报，而是人的天性。那么，既然是天性，就用不着你鼓噪啊！既然是天性，为什么也有比较坏的坏种呢？", " ", "何小萍，剧中不幸的女主角，从小父亲被斗，妈妈改嫁，不受人待见，到了文工团，又遭歧视。越战立功，成了英雄，受刺激太大精神失常。改开之后，何小萍又缺乏铺垫地精神恢复正常了，最后和她深爱的刘峰在一起。", " ", "急需控诉某个时代的人又开始狂喷，何小萍病好了，其实是冯小刚的讨好，是冯小刚的谄媚，是冯小刚不得已这么叙述。", " ", "我觉得，这是胡扯。从故事和人物命运发展的自然规律，何小萍好了是应该的，一辈子精神失常才是YY。何小萍在文工团是被歧视，被鄙视、捉弄。这在任何时代都是常有的事。任何时代，总有充满友爱的集体，也有水火不相融，非要把人分成三六九等的集体。", " ", " ", "人类不一样，并不是天性和灵长类不同，而是要驯化，即每个人都要自我克制自己的天性，更加友爱、平等，相信每个人都赞成，或者假装赞成这种价值观。但你别忘了，天性就是天性。任何制度、任何背景下，人都有分层、分级的倾向性，人家不是歧视你，不理你，你不是也很难受吗？很多人成年后移民到发达的民主、友爱国家，还是万古寂寞？天性使然。", " ", "与其说何小萍被歧视是出身的原因，不如说是性格的原因。有人性格天生有魅力，有人不受待见，很大程度上，这不是时代造就的，也不是个人机遇培育的，而是我们身体中顽固的基因。性格即命运，据说这句话最早是古希腊先哲说的。现代科技下，基因即命运说得更深入一层。", " ", "按着人的天性，把各种不幸归咎于时代背景之时，你会发现，时代变了，人的命运还是这个鸟样，于是，又找新时代的原因。所以，就社会而言，永远充满不满情绪是必然的。", " ", "林丁丁，这个歌舞团的女神，刘峰爱恋的对象，在剧中略有反面形象。在刘峰拥抱她被撞见之后，为了自保清白，诬告刘峰流氓。后来又嫁给了澳大利亚华人，享受那个时代的荣华富贵。", " ", "《芳华》以萧穗子的视角，讲述故事展开。萧穗子是作者严歌苓本人的半个化身，戏份略轻，主要是痴痴的爱上了陈灿，后来才知道陈灿是军区副司令的公子，但陈灿选择了郝淑雯。电影中说原因是门当户对，但这只是萧穗子的视角，其实人家也未必就真是门当户对的原因。即使是，也不是什么不好。", "萧穗子后来考上大学，过得也不错。其实，这是恋爱中最常见的事，我有真心向明月，奈何明月照沟渠。恋爱这东西是双方的事，而且从天性而言，每一方都想高攀，所以大部分会以不满而告终。其实，真心不想高攀的爱情才容易满足，克制不想高攀的爱情次之，通过理智压抑自己。非要高攀不可，不达目的不罢休。这事跟时代没有一毛关系。", " ", "然后，还是一个戏份更少的郝淑雯，嫁给了陈灿，改开之后，成了大款。在海口，她为刘峰打抱不平、仗义。和萧穗子猥琐的谈论发胖后的林丁丁，刘峰可能连假手都不想摸了。有人又借题发挥说，这不是生活中最常见的情形吗？你爱的女神，二十年后同学发现她变成了俄罗斯大妈，调侃、奚落一下，自己也更加释然。", " ", " ", "这才是生活的常态，写极端的命运容易，把平凡的命运表现得有故事、有看头，难！每个人物的命运恰到好处的安排，合情合理，合乎逻辑，无斧凿之痕，这不是糟点，是优点。", " ", "电影故事从1970年跨越到2005年，整整叙述了一代人的青春到逝去。这么长时间的故事塞到两个小时的电影中挺难的。严歌苓用“我”讲述的形式串联漫长时间，风云变化时代的故事，是一种叙事技巧。", " ", "从文学创作、电影制作的角度说。没有什么时代比这个时代更好。美国好，但就像任何好时代一样，风平浪静，没有故事，只能拍一些外星入侵、地球末日之类的扯蛋片。中国改革开放富裕了，要说幸福或者更幸运也是争议很大的。", " ", "我读中学的时候，食堂只供应饭，不供应菜，每顿饭都是咸菜或者酱油拌小米饭。但不觉得苦，回忆起来也不觉得苦。在这个岁月里长大，反而吃什么都很香甜。在物质极大丰富时代下长大的人，反而不太清楚什么好吃。我们那个时代，能上大学的比例只有现在的十分之一，但读书没有现在苦。现在千军万马头悬梁锥刺股赶中考、赶高考，我倒觉得现在的孩子更可怜。", " ", "严歌苓是文学天才，叙事高手，她的书我大约看过四、五本，《芳华》还没有来得及看。我欣赏她对人物命运恰如其分的把握，就像一个旁观者写作。林丁丁选择富贵，不是很好，不值得颂扬，但你要把这种行为打入十八层地狱也不客观，不宽容。", "各种歧视是让何小萍委屈，但因此就成了终身精神病就过分了。歧视，是你我，我们身边人常遇到的事。刘峰失去一个胳膊不好，但渲染的太悲情也没有必要，正常地活着不容易。最后，也最符合生活实情。作为对比，路遥把润叶写那么惨，把田晓霞、贺秀连莫名其名地写死了，才是作者自身塞入感太过强烈。", " ", "我对这部电影最欣赏之处是它写的是人物的故事，时代只是背景和陪衬。有人硬要本末倒置，当然不满。", " ", "我这代人比冯小刚这代人小了一个年代，文革赶上一个尾巴，其实也只是开始的几年比较汹涌，我上小学时就是走街串巷游行一下。我们这代人都经历了时代的沧桑巨变，可以说是历史上最激情燃烧的岁月。即将老去的冯小刚、严歌苓整出来这么一部作品，我觉得更像是写给自己看的，你们爱咋说咋说。", " ", "据说冯小刚是悲观主义者，我也是。", "在《大明宫词》中，年老的武则天握着上官婉儿的手说，朕愿意拿整个江山换你的青春。", " ", "老和死，是人生中最大的不幸。生物存续的逻辑是必须让一种有意识的动物具有强烈的生存愿望，繁殖的本能，这是技术逻辑。但生物存续的法则从来就不包括幸福感，生存本能、老、死必然形成一种无法摆脱的矛盾。", " ", "世间有一种很傻的话，就是我把青春献给了XXX，你不献试试？不管你用什么方式，风光也好，卑微也罢，芳华总会被狗吃掉。严歌苓、冯小刚把这个激情燃烧的岁月整成一个故事讲述，佩服啊，佩服！"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/29/113549999115.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "何小萍病好了，其实是冯小刚的讨好，是冯小刚的谄媚"},
{"post_time": "2017-12-29 13:12", "title": "\n                                        时尚爆款一定要靠网红打造？这家日本公司说No", "author": "睿意德", "content": ["不知道你有没有这样的经历，别人跟你说了最近哪个品牌很火，你说不知道，结果转头看到他们家产品，被人告知：“这个就是上次跟你提到的那个品牌呀！”你恍然大悟道，原来是这个！", "今天要说的主角，就是这样的一个品牌：anello。", "我大胆猜测一下，听到这个名字你有点不知所以然，但是看到这个包，你就知道我在指谁了：", "在这个“好像不靠网红都炒作不出爆款”的年代里，Anello就是一个特例。短短3年时间内，这个来自日本的背包品牌突然之间就吸引了大家的关注。不知道其他中国城市怎么样，在我住的香港，我留意了一下，地铁里大概每隔5分钟就能看到一个人背着anello，你就可以知道这个包的人气有多么高。", "从销售数据也可以看出，不止在中国，在包括东南亚国家在内的整个亚洲，anello都可以算是刮起了一股悄无声息的风潮。3年间总共卖出了500万个包，也就是平均每天要卖出去4566个。2015年，anello的销售额是44亿日元，2016年就翻了一倍，达到80多亿日元，2017年截至到目前，销售额也已经达到了118亿日元。", "Anello的走红和成功，大概说明了这么几件事：", "双肩包界的“快时尚”", "anello的母公司Carrot Company诞生在1988年，这家公司的社长吉田刚之前做过杂货的中间商，后来，不满足于只是赚赚商品的差价，他开始做品牌商，贩售铅笔盒、零钱包之类的文具品类。之后，他慢慢开始在中国寻找代工厂，也逐渐拓展产品品类，于是就有了双肩包的生意。", "说起双肩包，这里头也有点讲究。说实话，文具不是好做的生意。", "。", "但是包就不同了，包这个东西，不但辐射人群广，消费频率也比一般的文具高得多。假如我没猜错的话，吉田刚最初生产包袋，正是出于这样的考虑。他给自己家的包包起了两个品牌名字，一个叫做Legato Largo，一个就是anello。anello是个意大利语，意思是“年轮”，寓意“每年都能成长一点，用心做出长久耐用的好东西”。", "2005年12月，anello推出了适合上学的日常款帆布包，售价还不到3000日元（合人民币174元）。因为价格不贵、造型简单、男女都很适用，让anello这个品牌在学生党里有了口碑。", "自此，anello坚持不断地进行创新，他们每年都会举办8次展会，在每次展会上，会向来自全国各地的买手介绍至少20款新产品。而在anello自己家的柜台，同一款包不会连续出现2个月以上。", "听起来还挺熟悉？它一定让你想到了ZARA。事实上，与其说ZARA引领了这个快时尚的年代，倒不如说，它准确切中了在极速生活节奏下，当代人“喜新厌旧”的物质态度。所有的产品都在ZARA化，至少这是正在发生的潮流。", "对anello来说，实现ZARA化并不算很难。即便到了2014年，公司上下还只有40名员工，人数少、级别也少，决策也就变得很快，应对市场上的变化也就相对灵活。何况，anello早就赶上了“互联网营销”这趟车，常常在网上搜集顾客的反馈，就此针对性地改变包包的大小、拉链的位置。比如说，为了方便带电脑上下班的上班族，anello出了带有电脑隔层、用来保护电脑的款式。", "产品就是最好的广告", "所以你看，没有谁能随随便便成功，当你看到一个爆款一夜诞生，却不知道在背后已经付出了十几年的努力。况且，这十几年的发展哪有一帆风顺的，一定有考验人的波澜。", "2014年，日元慢慢贬值，因为anello的代工厂在中国，汇率结算下来，公司的利润受到了影响。为了降低成本，公司内有人提出，不如减少包包的拉链和口袋。但也遭到了反对的声音，不能因为要增加利润就牺牲顾客体验，这会造成一种恶性循环。", "你们所熟悉的anello爆款包包，就是在这样的情形下诞生的：它的包口特别大，上面装有金属拉链，当你把拉链完全拉开，包口就好像一张青蛙的嘴。包里的口袋很多，方便大家放置不同类型的东西。这款包被称为“口金包”。", "“口金包”的定价延续了anello一贯的路线——便宜，价格在3000日元～6000日元不等（合人民币174元～350元）。对大部分人来说，这都是一个可以接受的价格。官方介绍称，这种包“既可以背也可以提”，“可以装很多东西”，“有很多口袋”，“颜色和款式都很丰富”，“开口很大，拿东西取东西都很方便”，“不管是家庭出游还是朋友旅行，这款都很合适”。", "“口金包”几乎囊括了我们选择一款双肩包的时候要考虑的所有因素，这当然也得益于anello多年以来对顾客喜好的搜集和研究，对所有人的需求一击即中。所以没有依赖任何网红或者明星的推荐，“口金包”就迅速火了。", "第一年，anello就卖出了35万个“口金包”，对比公司相同价位的、一年销量大概1万个的其他包包，“口金包”的销量实在太惊人。", "在刚刚过去的12月，anello的公司赢得了一场诉讼，他们状告另一家日本公司在东京、大阪的店铺里出售仿冒“口金包”，最后法院判anello胜诉。", "大众文化流行风向在改变", "关于anello的这款爆款“口金包”，还有一个非常有意思的现象，那就是至少在大众时尚文化流行这个领域，发展中国家正在慢慢影响发达国家。", "2016年的时候，anello成为了泰国的前十大热门商品之一，来日本旅游的泰国游客喜欢在零售连锁店堂吉柯德购买anello。在泰国的社交网站上，关于“如何分别真假anello口金包”，一时之间还成为了热门话题。在百货商店anello的销售点，销售人员时不时就会碰见一口气买了十几只anello“口金包”的东南亚客人，说是作为伴手礼回去送给亲戚朋友。", "因为在东南亚太火了，anello今年在泰国开了超过100家专卖店，在菲律宾也有了14家专卖店；而反观日本，反而是在泰国开了30多家专卖店之后，anello在日本的首家旗舰店才开张营业。日本媒体也是后知后觉，今年年中才恍然大悟：“原来经常看到的anello，其实来自大阪。”", "日本旗舰店也是开在大阪。开业这一天，这家350平米的店铺总共摆了600多个anello包包，除了爆款“口金包”之外，还有手包、托特包以及“日本制造”的限量版。单单开业这一天，就有总共有3500个客人光临了这家店，卖出了1100个包，销售额达到430万日元（合人民币25万元）。", "往常，大众流行文化都由日本这样的发达国家，向东南亚这样的欠发达国家地区传播。而现在形势开始有了逆转，其实有三个原因可以说明这个趋势：", "据统计，像印尼、马来西亚这样的国家，国民平均年龄才28岁；而像日本这样的国家，到2020年预计人口平均年纪是53岁。这意味着，在年龄人主导的大众文化领域，一定是东南亚这样年轻人多的国家地区说了算。", "类似于2015年日本“爆买”这样的事情，也促进了anello“口金包”的流行。亚洲人民越来越富有，也越来越热衷于旅游，日本也成为热门的旅游胜地。日本品牌和产品的大规模流行，当然也就不令人感到意外了。"], "pic_url": "https://img.huxiucdn.com/article/cover/201712/29/131202324913.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "在消费市场上，产品的流行有可能会从发达市场往非发达市场传播"},
{"post_time": "2017-12-29 14:01", "title": "\n                                        张一鸣想低调，很难！", "author": "犀利财经", "content": ["“心中无敌”的程维，数天前的12月21日，刚刚宣布获40亿美元融资，预计估值500亿美元；", "“树敌无数”的王兴，2个月前的10月，也刚刚宣布完成一轮40亿美元的融资，估值300亿美元；", "12月上旬，外媒The Infomation爆料，今日头条正以300亿美元或更高的估值寻求融资，目前已经开始与一些投资者进行接触。对此，今日头条“不予置评”。", "2016年在乌镇一起喝茶的三个人：程维、王兴、张一鸣，一起聊天，一起火了，也一起卷入了舆论的漩涡。", "2017年，TMD（头条、美团、滴滴）继BAT之后，成为了江湖上的热点话题。", "这一年，张一鸣的同龄人、满脸胶原蛋白的程维，因为美团点评进入网约车市场，直接摊牌说“美团肯定不是最弱的，但也未必是最强的”，“尔要战，便战”。", "这一年，张一鸣在头条号之外，孵化出了悟空问答、西瓜视频、抖音视频等等，也和王兴一样被认为“侵占”了很多人的地盘，包括百度、腾讯、新浪微博、秒拍、快手、知乎……", "低调、低调、低调！", "2017年乌镇互联网大会，今日头条的人这样说。风口上的张一鸣，高调不是他的风格，但想低调，很难！", "谈理念和边界：不做O2O，也不造车", "今日头条到底像谁？跟腾讯、搜狐等新闻客户端是同类产品？“很多人对今日头条有认知偏见。”今日头条的高级公关总监杨继斌说。", "关于这个话题，张一鸣这样解释：", "“类比的好处是好理解，缺点是不准确。偷懒的做法是使用并局限在类比；认真的习惯（是）尽量少使用，做冷启动。”11月25日，张一鸣在朋友圈这样说。", "张一鸣一直在强调的“理念”到底是什么？当今日头条从资讯涉足到视频、问答等领域时，边界又在哪里？", "张一鸣跟王兴一样，信奉亚马逊创始人贝索斯的理念。", "张一鸣说，最早贝索斯有一个三原则，第一条顾客需求驱动（Customer demand driven），这个理念是挺好的。这句话说起来很稀松平常，但是知道和理解，再到跟你的企业文化结合，这中间的距离还是蛮大的。", "很多人做市场分析是这么找蓝海的，这个没人做，那个又没人做，我这儿有一块蓝海，其实那都是从概念上推导的。我们关注用户需求和价值创造，这个可能更重要。", "张一鸣有一个观点：", "谈站队和竞争：你们觉得“抱大腿”好还是不好？", "在新生代的独角兽巨头中，张一鸣和今日头条是唯一没有站队的。当美团点评的王兴彻底站在了腾讯阵营、当滴滴出行的程维也基本站在马化腾这边的时候，张一鸣选择拒绝。", "在乌镇，张一鸣被问到为何不抱BAT“大腿”时，张一鸣笑着反问，你们觉得“抱大腿”好还是不好？", "张一鸣说，未来有很多可能，无论BAT还是TMD(今日头条、美团点评、滴滴出行)，过两三年可能就会发生变化。因此，与其关心所谓派系格局，不如做好自己的产品，尽可能满足用户需求，尤其是在别人做得不够好、还有进步空间的情况下。", "早在2016年7月有传言称腾讯要“收编”今日头条时，张一鸣认真的发了一封内部信，时隔一年多之后再看，仍余音绕耳。现节选部分：", "仔细看这封内部信，里面饱含了张一鸣这个男人的野心。", "时间转到2017年，今日头条屡次传出要被“三巨头”中的腾讯或百度收购，特别是今年8月，一则“百度洽购今日头条”的消息闹得沸沸扬扬。不过，张一鸣的态度一如既往。", "在乌镇，当被问到TMD的格局和力量影响时，张一鸣说：", "犀利君相信，", "对美团点评的王兴和滴滴出行的程维而言，大量烧钱，还有资源流量对接，“站队”的选择合情合理。", "而张一鸣，理性的他没怎么烧钱，就像去年11月在央视《对话》节目中说的那样：“今日头条做的都不是烧钱业务，无论投资短视频，做线下广告投放，前提都是在不烧钱的情况下进行的投入。”", "谈标题党和AI算法：很多人私信问，为什么审核不过？", "“我的头条号收到最多的私信，为什么我的审核不通过？为什么说我标题党？我们确实是审核最严的。”谈到标题党和机器算法，张一鸣这么说。", "从今日头条的阅读量来看，分布非常长尾。张一鸣说增加了“粉丝”，怎样让文章的流量受标题影响越小，通过关注关系的分发占比提高，这能很大程度解决这个问题。今日头条除了加上智能推荐，还要加上智能社交，也是想解决这个问题。", "谈到今日头条的社交化，张一鸣的看法是：“社交跟收入没有关系，", "。从完善用户体验的角度，社交有利于强化优质作者的品牌效应，我看到你的文章就愿意点，而不是我看到你的标题就愿意点，因为我过去信任你。”", "说到AI，张一鸣说：“我是不好意思谈了，大家都谈。”", "和内容结合，张一鸣提到了抖音。他说：“AI技术更有利于创作，在抖音上有什么AI？快速戴一个眼镜、帽子，这个就需要AI技术，要把你的脸识别出来，实时贴上特效。”", "表面上看抖音可能是一个短视频应用，其实对AI技术要求非常高。它在客户端要进行实时处理，必须在25毫秒内完成人脸识别、加入特效。", "试想如果拿传统相机拍，就没这么好看，用抖音拍无论是美颜、换背景、加道具还是手势识别，对用户来说都变得更容易。", "因为AI，张一鸣有了更大的野心。看看他前几天的演讲：", "谈上市：没有计划，真的没有考虑", "在今日头条的版图里，除了“头条号”跟公司名字相关，其它的西瓜视频、抖音、悟空问答等等，看起来，没有一个跟今日头条有关，这起名字有啥玄机吗？", "张一鸣说:", "布局了这么多，今日头条有上市计划吗？选择哪个板块和市场？", "“没有上市计划。”张一鸣说。", "“假如上市呢？”有人问。", "“确实没有上市计划，真的没有考虑。”张一鸣说。", "程维在《财经》的采访中谈到了柳青，柳青在很多维度上帮助滴滴打开了国际市场。而张一鸣有柳甄，两位柳氏姐妹都有着深厚的人脉和国际视野。国际化是今日头条未来的路径图，正如张一鸣所说："], "pic_url": "https://img.huxiucdn.com/article/cover/201712/29/140053234424.jpg?imageView2/1/w/800/h/600/|imageMogr2/strip/interlace/1/quality/85/format/jpg", "desc": "如果不烧钱，如果不是竞争残酷，需要流量，“站队”不是一个好选择"}
]